[
  {
    "versiculo": "João 3:16",
    "texto": "Porque Deus tanto amou o mundo que deu o seu Filho Unigênito, para que todo o que nele crer não pereça, mas tenha a vida eterna."
  },
  {
    "versiculo": "Filipenses 4:13",
    "texto": "Tudo posso naquele que me fortalece."
  },
  {
    "versiculo": "Jeremias 29:11",
    "texto": "Porque sou eu que conheço os planos que tenho para vocês, diz o Senhor, planos de fazê-los prosperar e não de causar dano, planos de dar-lhes esperança e um futuro."
  },
  {
    "versiculo": "Romanos 8:28",
    "texto": "Sabemos que Deus age em todas as coisas para o bem daqueles que o amam, dos que foram chamados de acordo com o seu propósito."
  },
  {
    "versiculo": "Isaías 41:10",
    "texto": "Não tema, pois estou com você; não tenha medo, pois sou o seu Deus. Eu o fortalecerei e o ajudarei; eu o segurarei com a minha mão direita vitoriosa."
  },
  {
    "versiculo": "Salmo 23:1",
    "texto": "O Senhor é o meu pastor; de nada terei falta."
  },
  {
    "versiculo": "Mateus 11:28",
    "texto": "Venham a mim, todos os que estão cansados e sobrecarregados, e eu darei descanso a vocês."
  },
  {
    "versiculo": "2 Coríntios 5:17",
    "texto": "Portanto, se alguém está em Cristo, é nova criação. As coisas antigas já passaram; eis que surgiram coisas novas!"
  },
  {
    "versiculo": "Filipenses 4:19",
    "texto": "O meu Deus suprirá todas as necessidades de vocês, de acordo com as suas gloriosas riquezas em Cristo Jesus."
  },
  {
    "versiculo": "João 14:27",
    "texto": "Deixo-lhes a paz; a minha paz lhes dou. Não a dou como o mundo a dá. Não se perturbe o seu coração, nem tenham medo."
  },
  {
    "versiculo": "Provérbios 3:5-6",
    "texto": "Confie no Senhor de todo o seu coração e não se apoie em seu próprio entendimento; reconheça o Senhor em todos os seus caminhos, e ele endireitará as suas veredas."
  },
  {
    "versiculo": "Salmo 46:1",
    "texto": "Deus é o nosso refúgio e a nossa fortaleza, auxílio sempre presente na adversidade."
  },
  {
    "versiculo": "Isaías 40:31",
    "texto": "Mas aqueles que esperam no Senhor renovam as suas forças. Voam alto como águias; correm e não ficam exaustos, andam e não se cansam."
  },
  {
    "versiculo": "Romanos 8:31",
    "texto": "Que diremos, pois, diante dessas coisas? Se Deus é por nós, quem será contra nós?"
  },
  {
    "versiculo": "1 João 1:9",
    "texto": "Se confessarmos os nossos pecados, ele é fiel e justo para perdoar os nossos pecados e nos purificar de toda injustiça."
  },
  {
    "versiculo": "João 16:33",
    "texto": "Eu lhes disse essas coisas para que em mim vocês tenham paz. Neste mundo vocês terão aflições; contudo, tenham ânimo! Eu venci o mundo."
  },
  {
    "versiculo": "Salmo 91:1-2",
    "texto": "Aquele que habita no abrigo do Altíssimo e descansa à sombra do Todo-poderoso pode dizer ao Senhor: Tu és o meu refúgio e a minha fortaleza, o meu Deus, em quem confio."
  },
  {
    "versiculo": "Efésios 2:8-9",
    "texto": "Pois vocês são salvos pela graça, por meio da fé, e isto não vem de vocês, é dom de Deus; não por obras, para que ninguém se glorie."
  },
  {
    "versiculo": "Mateus 6:33",
    "texto": "Busquem, pois, em primeiro lugar o Reino de Deus e a sua justiça, e todas essas coisas serão acrescentadas a vocês."
  },
  {
    "versiculo": "Salmo 37:4",
    "texto": "Deleite-se no Senhor, e ele atenderá aos desejos do seu coração."
  },
  {
    "versiculo": "Romanos 10:9",
    "texto": "Se você confessar com a sua boca que Jesus é Senhor e crer em seu coração que Deus o ressuscitou dentre os mortos, será salvo."
  },
  {
    "versiculo": "2 Timóteo 1:7",
    "texto": "Pois Deus não nos deu espírito de covardia, mas de poder, de amor e de equilíbrio."
  },
  {
    "versiculo": "Salmo 34:8",
    "texto": "Provem e vejam como o Senhor é bom! Como é feliz o homem que nele se refugia!"
  },
  {
    "versiculo": "João 10:10",
    "texto": "O ladrão vem apenas para roubar, matar e destruir; eu vim para que tenham vida, e a tenham plenamente."
  },
  {
    "versiculo": "Hebreus 13:5",
    "texto": "Jamais o deixarei, nunca o abandonarei."
  },
  {
    "versiculo": "1 Pedro 5:7",
    "texto": "Lancem sobre ele toda a sua ansiedade, porque ele tem cuidado de vocês."
  },
  {
    "versiculo": "Salmo 55:22",
    "texto": "Entregue as suas preocupações ao Senhor, e ele o susterá; jamais permitirá que o justo venha a cair."
  },
  {
    "versiculo": "Isaías 26:3",
    "texto": "Tu, Senhor, guardarás em perfeita paz aquele cujo propósito está firme, porque em ti confia."
  },
  {
    "versiculo": "João 14:6",
    "texto": "Respondeu Jesus: Eu sou o caminho, a verdade e a vida. Ninguém vem ao Pai, a não ser por mim."
  },
  {
    "versiculo": "Romanos 8:38-39",
    "texto": "Pois estou convencido de que nem morte nem vida, nem anjos nem demônios, nem o presente nem o futuro, nem quaisquer poderes, nem altura nem profundidade, nem qualquer outra coisa na criação será capaz de nos separar do amor de Deus que está em Cristo Jesus, nosso Senhor."
  },
  {
    "versiculo": "Salmo 119:105",
    "texto": "A tua palavra é lâmpada que ilumina os meus passos e luz que clareia o meu caminho."
  },
  {
    "versiculo": "Gálatas 5:22-23",
    "texto": "Mas o fruto do Espírito é amor, alegria, paz, paciência, amabilidade, bondade, fidelidade, mansidão e domínio próprio. Contra essas coisas não há lei."
  },
  {
    "versiculo": "Tiago 1:5",
    "texto": "Se algum de vocês tem falta de sabedoria, peça-a a Deus, que a todos dá livremente, de boa vontade; e lhe será concedida."
  },
  {
    "versiculo": "Filipenses 4:6-7",
    "texto": "Não andem ansioso por coisa alguma, mas em tudo, pela oração e súplicas, e com ação de graças, apresentem seus pedidos a Deus. E a paz de Deus, que excede todo o entendimento, guardará o coração e a mente de vocês em Cristo Jesus."
  },
  {
    "versiculo": "Salmo 27:1",
    "texto": "O Senhor é a minha luz e a minha salvação; de quem terei temor? O Senhor é o meu forte refúgio; de quem terei medo?"
  },
  {
    "versiculo": "Mateus 7:7",
    "texto": "Peçam, e será dado; busquem, e encontrarão; batam, e a porta será aberta."
  },
  {
    "versiculo": "Romanos 8:1",
    "texto": "Portanto, agora já não há condenação para os que estão em Cristo Jesus."
  },
  {
    "versiculo": "João 8:32",
    "texto": "E conhecerão a verdade, e a verdade os libertará."
  },
  {
    "versiculo": "Salmo 103:12",
    "texto": "Quanto o oriente está distante do ocidente, assim ele afasta de nós as nossas transgressões."
  },
  {
    "versiculo": "2 Crônicas 7:14",
    "texto": "Se o meu povo, que se chama pelo meu nome, se humilhar e orar, buscar a minha face e se afastar dos seus maus caminhos, dos céus o ouvirei, perdoarei o seu pecado e curarei a sua terra."
  },
  {
    "versiculo": "Isaías 54:17",
    "texto": "Nenhuma arma forjada contra você prevalecerá, e você refutará toda língua que a acusar. Esta é a herança dos servos do Senhor, e esta é a defesa que faço do nome deles, declara o Senhor."
  },
  {
    "versiculo": "Salmo 32:8",
    "texto": "Eu o instruirei e o ensinarei no caminho que você deve seguir; eu o aconselharei e cuidarei de você."
  },
  {
    "versiculo": "João 15:5",
    "texto": "Eu sou a videira; vocês são os ramos. Se alguém permanecer em mim e eu nele, esse dá muito fruto; pois sem mim vocês não podem fazer coisa alguma."
  },
  {
    "versiculo": "Hebreus 4:16",
    "texto": "Portanto, aproximemo-nos do trono da graça com toda a confiança, a fim de recebermos misericórdia e encontrarmos graça que nos ajude no momento da necessidade."
  },
  {
    "versiculo": "Salmo 121:1-2",
    "texto": "Elevo os meus olhos para os montes e pergunto: De onde me vem o socorro? O meu socorro vem do Senhor, que fez os céus e a terra."
  },
  {
    "versiculo": "Romanos 5:8",
    "texto": "Mas Deus demonstra seu amor por nós: Cristo morreu em nosso favor quando ainda éramos pecadores."
  },
  {
    "versiculo": "1 Coríntios 10:13",
    "texto": "Não sobreveio a vocês tentação que não fosse comum aos homens. E Deus é fiel; ele não permitirá que vocês sejam tentados além do que podem suportar. Mas, quando forem tentados, ele também lhes providenciará um escape, para que o possam suportar."
  },
  {
    "versiculo": "Salmo 84:11",
    "texto": "Pois o Senhor Deus é sol e escudo; o Senhor concede favor e honra; ele não recusa nenhum bem aos que vivem com integridade."
  },
  {
    "versiculo": "Jeremias 33:3",
    "texto": "Clame a mim e eu responderei e lhe direi coisas grandiosas e insondáveis que você não conhece."
  },
  {
    "versiculo": "Salmo 16:11",
    "texto": "Tu me farás conhecer a vereda da vida; na tua presença há plenitude de alegria, na tua destra, delícias perpetuamente."
  },
  {
    "versiculo": "Efésios 3:20",
    "texto": "Ora, àquele que é capaz de fazer infinitamente mais do que tudo o que pedimos ou pensamos, de acordo com o seu poder que atua em nós."
  },
  {
    "versiculo": "João 6:35",
    "texto": "Então Jesus declarou: Eu sou o pão da vida. Aquele que vem a mim nunca terá fome; aquele que crê em mim nunca terá sede."
  },
  {
    "versiculo": "Salmo 34:18",
    "texto": "O Senhor está perto dos que têm o coração quebrantado e salva os de espírito abatido."
  },
  {
    "versiculo": "Mateus 28:20",
    "texto": "E eu estarei sempre com vocês, até o fim dos tempos."
  },
  {
    "versiculo": "Romanos 12:2",
    "texto": "Não se amoldem ao padrão deste mundo, mas transformem-se pela renovação da sua mente, para que sejam capazes de experimentar e comprovar a boa, agradável e perfeita vontade de Deus."
  },
  {
    "versiculo": "Salmo 147:3",
    "texto": "Ele cura os de coração quebrantado e cuida das suas feridas."
  },
  {
    "versiculo": "1 João 5:14-15",
    "texto": "Esta é a confiança que temos ao nos aproximarmos de Deus: se pedirmos alguma coisa de acordo com a sua vontade, ele nos ouvirá. E, se sabemos que ele nos ouve em tudo o que pedimos, sabemos que temos o que dele pedimos."
  },
  {
    "versiculo": "Isaías 43:2",
    "texto": "Quando você atravessar as águas, eu estarei com você; quando você atravessar os rios, eles não o encobrirão. Quando você andar através do fogo, não se queimará; as chamas não o deixarão em brasas."
  },
  {
    "versiculo": "Salmo 18:2",
    "texto": "O Senhor é a minha rocha, a minha fortaleza e o meu libertador; o meu Deus é o meu rochedo, em quem me refugio. Ele é o meu escudo e o poder que me salva, a minha torre alta."
  },
  {
    "versiculo": "João 11:25-26",
    "texto": "Disse-lhe Jesus: Eu sou a ressurreição e a vida. Aquele que crê em mim, ainda que morra, viverá; e quem vive e crê em mim, não morrerá eternamente."
  },
  {
    "versiculo": "2 Coríntios 12:9",
    "texto": "Mas ele me disse: A minha graça é suficiente para você, pois o meu poder se aperfeiçoa na fraqueza."
  },
  {
    "versiculo": "Salmo 119:11",
    "texto": "Guardei no coração a tua palavra para não pecar contra ti."
  },
  {
    "versiculo": "Hebreus 11:1",
    "texto": "Ora, a fé é a certeza daquilo que esperamos e a prova das coisas que não vemos."
  },
  {
    "versiculo": "Salmo 73:26",
    "texto": "A minha carne e o meu coração podem fraquejar, mas Deus é a força do meu coração e a minha herança para sempre."
  },
  {
    "versiculo": "João 1:12",
    "texto": "Contudo, aos que o receberam, aos que creram em seu nome, deu-lhes o direito de se tornarem filhos de Deus."
  },
  {
    "versiculo": "Tiago 4:8",
    "texto": "Aproximem-se de Deus, e ele se aproximará de vocês."
  },
  {
    "versiculo": "Salmo 62:8",
    "texto": "Confiem nele o tempo todo, ó povo; desabafem o coração diante dele. Deus é o nosso refúgio."
  },
  {
    "versiculo": "Marcos 11:24",
    "texto": "Portanto, eu digo: Tudo o que vocês pedirem em oração, creiam que já o receberam, e será de vocês."
  },
  {
    "versiculo": "Salmo 145:18",
    "texto": "O Senhor está perto de todos os que o invocam, de todos os que o invocam com sinceridade."
  },
  {
    "versiculo": "Isaías 43:1",
    "texto": "Mas agora assim diz o Senhor, aquele que o criou, ó Jacó, aquele que o formou, ó Israel: Não tema, pois eu o resgatei; eu o chamei pelo nome; você é meu."
  },
  {
    "versiculo": "Romanos 15:13",
    "texto": "Que o Deus da esperança os encha de toda alegria e paz, por sua confiança nele, para que vocês transbordem de esperança, pelo poder do Espírito Santo."
  },
  {
    "versiculo": "Salmo 9:9",
    "texto": "O Senhor é refúgio para os oprimidos, uma torre segura na hora da adversidade."
  },
  {
    "versiculo": "1 Tessalonicenses 5:16-18",
    "texto": "Alegrem-se sempre, orem continuamente, deem graças em todas as circunstâncias, pois esta é a vontade de Deus para vocês em Cristo Jesus."
  },
  {
    "versiculo": "Salmo 103:2-3",
    "texto": "Bendize, ó minha alma, ao Senhor, e não esqueças nenhuma de suas bênçãos. Ele perdoa todos os meus pecados e cura todas as minhas doenças."
  },
  {
    "versiculo": "João 4:14",
    "texto": "Mas quem beber da água que eu lhe der nunca mais terá sede. Ao contrário, a água que eu lhe der se tornará nele uma fonte de água a jorrar para a vida eterna."
  },
  {
    "versiculo": "Salmo 139:14",
    "texto": "Eu te louvo porque me fizeste de modo especial e admirável. Tuas obras são maravilhosas! Disso tenho plena certeza."
  },
  {
    "versiculo": "Atos 1:8",
    "texto": "Mas receberão poder quando o Espírito Santo descer sobre vocês, e serão minhas testemunhas em Jerusalém, em toda a Judeia e Samaria, e até os confins da terra."
  },
  {
    "versiculo": "Salmo 37:5",
    "texto": "Entregue o seu caminho ao Senhor; confie nele, e ele agirá."
  },
  {
    "versiculo": "Romanos 6:23",
    "texto": "Pois o salário do pecado é a morte, mas o dom gratuito de Deus é a vida eterna em Cristo Jesus, nosso Senhor."
  },
  {
    "versiculo": "Salmo 30:5",
    "texto": "Pois a sua ira só dura um instante, mas o seu favor dura a vida toda; o choro pode persistir uma noite, mas de manhã irrompe a alegria."
  },
  {
    "versiculo": "Mateus 5:6",
    "texto": "Bem-aventurados os que têm fome e sede de justiça, pois serão satisfeitos."
  },
  {
    "versiculo": "Salmo 118:6",
    "texto": "O Senhor está comigo; não temerei. O que me podem fazer os homens?"
  },
  {
    "versiculo": "João 14:1",
    "texto": "Não se perturbe o coração de vocês. Creiam em Deus; creiam também em mim."
  },
  {
    "versiculo": "Hebreus 12:2",
    "texto": "Tendo os olhos fitos em Jesus, autor e consumador da nossa fé, o qual, pela alegria que lhe estava proposta, suportou a cruz, desprezando a vergonha, e está assentado à direita do trono de Deus."
  },
  {
    "versiculo": "Salmo 40:1",
    "texto": "Esperei com paciência no Senhor; ele se inclinou para mim e ouviu o meu grito de socorro."
  },
  {
    "versiculo": "Isaías 55:11",
    "texto": "Assim também ocorre com a palavra que sai da minha boca: ela não voltará para mim vazia, mas fará o que desejo e atingirá o propósito para o qual a enviei."
  },
  {
    "versiculo": "Salmo 100:5",
    "texto": "Pois o Senhor é bom e o seu amor leal é para sempre; a sua fidelidade permanece de geração em geração."
  },
  {
    "versiculo": "Apocalipse 21:4",
    "texto": "Ele enxugará dos seus olhos toda lágrima. Não haverá mais morte, nem tristeza, nem choro, nem dor, pois a antiga ordem já passou."
  },
  {
    "versiculo": "Salmo 56:3",
    "texto": "Quando eu tiver medo, confiarei em ti."
  },
  {
    "versiculo": "1 Pedro 2:9",
    "texto": "Vocês, porém, são geração eleita, sacerdócio real, nação santa, povo exclusivo de Deus, para anunciar as grandezas daquele que os chamou das trevas para a sua maravilhosa luz."
  },
  {
    "versiculo": "Salmo 86:5",
    "texto": "Tu, Senhor, és bom, e estás pronto a perdoar; rico és em graça para com todos os que te invocam."
  },
  {
    "versiculo": "Colossenses 3:2",
    "texto": "Mantenham o pensamento nas coisas do alto, e não nas coisas terrenas."
  },
  {
    "versiculo": "Salmo 20:4",
    "texto": "Que ele lhe conceda o desejo do seu coração e faça que todos os seus planos sejam bem-sucedidos."
  },
  {
    "versiculo": "João 15:7",
    "texto": "Se vocês permanecerem em mim, e as minhas palavras permanecerem em vocês, pedirão o que quiserem, e será concedido."
  },
  {
    "versiculo": "Salmo 107:9",
    "texto": "Pois ele sacia o sedento e satura de bens o faminto."
  },
  {
    "versiculo": "Efésios 1:7",
    "texto": "Nele temos a redenção por meio de seu sangue, o perdão dos pecados, de acordo com as riquezas da graça de Deus."
  },
  {
    "versiculo": "Salmo 68:19",
    "texto": "Bendito seja o Senhor, que dia a dia leva o nosso fardo! Deus é a nossa salvação."
  },
  {
    "versiculo": "Miqueias 7:7",
    "texto": "Mas eu vigiarei, esperando no Senhor; esperarei pelo Deus da minha salvação. O meu Deus me ouvirá."
  },
  {
    "versiculo": "Salmo 143:8",
    "texto": "De manhã faze-me ouvir o teu amor leal, pois em ti confio. Mostra-me o caminho que devo seguir, pois a ti elevo a minha alma."
  },
  {
    "versiculo": "Zacarias 4:6",
    "texto": "Esta é a palavra do Senhor a Zorobabel: Não por força nem por violência, mas pelo meu Espírito, diz o Senhor dos Exércitos."
  },
  {
    "versiculo": "Salmo 25:4-5",
    "texto": "Mostra-me, Senhor, os teus caminhos, ensina-me as tuas veredas. Guia-me com a tua verdade e ensina-me, pois tu és Deus, meu Salvador, e a minha esperança está em ti o tempo todo."
  },
  {
    "versiculo": "Tiago 1:17",
    "texto": "Toda boa dádiva e todo dom perfeito vêm do alto, descendo do Pai das luzes, que não muda como sombras inconstantes."
  },
  {
    "versiculo": "Salmo 31:24",
    "texto": "Sejam fortes e corajosos, todos vocês que esperam no Senhor!"
  },
  {
    "versiculo": "1 Coríntios 2:9",
    "texto": "Todavia, como está escrito: Olho nenhum viu, ouvido nenhum ouviu, mente nenhuma imaginou o que Deus preparou para aqueles que o amam."
  },
  {
    "versiculo": "Salmo 51:10",
    "texto": "Cria em mim um coração puro, ó Deus, e renova dentro de mim um espírito estável."
  },
  {
    "versiculo": "Romanos 1:16",
    "texto": "Não me envergonho do evangelho, porque é o poder de Deus para a salvação de todo aquele que crê: primeiro do judeu, depois do grego."
  },
  {
    "versiculo": "Salmo 19:14",
    "texto": "Que as palavras da minha boca e a meditação do meu coração sejam agradáveis a ti, Senhor, minha Rocha e meu Redentor!"
  },
  {
    "versiculo": "João 20:31",
    "texto": "Mas estes foram escritos para que vocês creiam que Jesus é o Cristo, o Filho de Deus e, crendo, tenham vida em seu nome."
  },
  {
    "versiculo": "Salmo 5:3",
    "texto": "De manhã, Senhor, ouves a minha voz; de manhã te apresento a minha oração e fico esperando."
  },
  {
    "versiculo": "Hebreus 10:23",
    "texto": "Apeguemo-nos com firmeza à esperança que professamos, pois aquele que prometeu é fiel."
  },
  {
    "versiculo": "Salmo 42:11",
    "texto": "Por que você está assim tão triste, ó minha alma? Por que está assim tão perturbada dentro de mim? Ponha a sua esperança em Deus! Pois ainda o louvarei; ele é o meu Salvador e o meu Deus."
  },
  {
    "versiculo": "Apocalipse 3:20",
    "texto": "Eis que estou à porta e bato. Se alguém ouvir a minha voz e abrir a porta, entrarei e cearei com ele, e ele comigo."
  },
  {
    "versiculo": "Salmo 116:1-2",
    "texto": "Amo o Senhor, pois ele ouviu a minha voz e as minhas súplicas. Porque ele inclinou para mim os seus ouvidos, eu o invocarei enquanto eu viver."
  },
  {
    "versiculo": "Mateus 6:8",
    "texto": "Não sejam iguais a eles, porque o seu Pai sabe do que vocês precisam, antes mesmo de o pedirem."
  },
  {
    "versiculo": "Salmo 145:13",
    "texto": "O teu reino é reino eterno, e o teu domínio permanece de geração em geração. O Senhor é fiel em todas as suas promessas e é bondoso em tudo o que faz."
  },
  {
    "versiculo": "1 João 4:4",
    "texto": "Filhinhos, vocês são de Deus e os venceram, porque aquele que está em vocês é maior do que aquele que está no mundo."
  },
  {
    "versiculo": "Salmo 91:11",
    "texto": "Porque a seus anjos ele dará ordens a seu respeito, para que o protejam em todos os seus caminhos."
  },
  {
    "versiculo": "Lucas 1:37",
    "texto": "Pois nada é impossível para Deus."
  },
  {
    "versiculo": "Salmo 34:17",
    "texto": "Os justos clamam, o Senhor os ouve e os livra de todas as suas tribulações."
  },
  {
    "versiculo": "2 Pedro 1:4",
    "texto": "Ele nos deu as suas grandiosas e preciosas promessas, para que por elas vocês se tornassem participantes da natureza divina e fugissem da corrupção que há no mundo, causada pela cobiça."
  },
  {
    "versiculo": "Salmo 138:8",
    "texto": "O Senhor cumprirá o seu propósito para a minha vida. A tua fidelidade, Senhor, permanece para sempre; não abandones as obras das tuas mãos."
  },
  {
    "versiculo": "Isaías 58:11",
    "texto": "O Senhor o guiará constantemente; satisfará os seus desejos numa terra ressequida pelo sol e fortalecerá os seus ossos. Você será como um jardim bem regado, como uma fonte cujas águas nunca faltam."
  },
  {
    "versiculo": "Salmo 13:5",
    "texto": "Mas eu confio no teu amor; meu coração se alegra na tua salvação."
  },
  {
    "versiculo": "Hebreus 13:8",
    "texto": "Jesus Cristo é o mesmo, ontem, hoje e para sempre."
  },
  {
    "versiculo": "Salmo 89:34",
    "texto": "Mas não retirarei dele a minha bondade nem desmentirei a minha fidelidade."
  },
  {
    "versiculo": "Filipenses 1:6",
    "texto": "Estou plenamente certo de que aquele que começou boa obra em vocês, vai completá-la até o dia de Cristo Jesus."
  },
  {
    "versiculo": "Salmo 31:3",
    "texto": "Tu és a minha rocha e a minha fortaleza; por amor do teu nome, guia-me e conduze-me."
  },
  {
    "versiculo": "Jeremias 31:3",
    "texto": "O Senhor me apareceu no passado, dizendo: Eu o amei com amor eterno; com amor leal o atraí."
  },
  {
    "versiculo": "Salmo 119:50",
    "texto": "O meu consolo no sofrimento é este: a tua promessa dá-me vida."
  },
  {
    "versiculo": "Romanos 8:37",
    "texto": "Mas, em todas estas coisas somos mais que vencedores, por meio daquele que nos amou."
  },
  {
    "versiculo": "Salmo 63:3",
    "texto": "Porque a tua bondade é melhor do que a vida; os meus lábios te louvam."
  },
  {
    "versiculo": "João 10:28",
    "texto": "Eu lhes dou a vida eterna, e elas jamais perecerão; ninguém as poderá arrancar da minha mão."
  },
  {
    "versiculo": "Salmo 119:130",
    "texto": "A explicação das tuas palavras traz luz e dá discernimento aos inexperientes."
  },
  {
    "versiculo": "Isaías 46:4",
    "texto": "Até a velhice de vocês, eu serei o mesmo; quando os cabelos de vocês ficarem brancos, eu os susterei. Eu os fiz e eu os levarei; eu os susterei e os salvarei."
  },
  {
    "versiculo": "Salmo 23:6",
    "texto": "Sei que a bondade e a fidelidade me acompanharão todos os dias da minha vida, e voltarei à casa do Senhor enquanto eu viver."
  },
  {
    "versiculo": "1 João 2:25",
    "texto": "E esta é a promessa que ele nos fez: a vida eterna."
  },
  {
    "versiculo": "Salmo 119:114",
    "texto": "Tu és o meu refúgio e o meu escudo; ponho a minha esperança na tua palavra."
  },
  {
    "versiculo": "Josué 1:9",
    "texto": "Não fui eu que lhe ordenei? Seja forte e corajoso! Não se apavore nem desanime, pois o Senhor, o seu Deus, estará com você por onde você andar."
  },
  {
    "versiculo": "Salmo 28:7",
    "texto": "O Senhor é a minha força e o meu escudo; nele o meu coração confia, e dele recebo ajuda. Meu coração exulta de alegria, e com o meu cântico lhe darei graças."
  },
  {
    "versiculo": "Mateus 5:8",
    "texto": "Bem-aventurados os puros de coração, pois verão a Deus."
  },
  {
    "versiculo": "Salmo 119:165",
    "texto": "Grande paz têm os que amam a tua lei; para eles não há tropeço."
  },
  {
    "versiculo": "Atos 2:38",
    "texto": "Pedro respondeu: Arrependam-se, e cada um de vocês seja batizado em nome de Jesus Cristo para perdão dos seus pecados, e receberão o dom do Espírito Santo."
  },
  {
    "versiculo": "Salmo 71:5",
    "texto": "Pois tu és a minha esperança, ó Soberano Senhor; em ti confio desde a minha juventude."
  },
  {
    "versiculo": "Números 23:19",
    "texto": "Deus não é homem para que minta, nem filho de homem para que se arrependa. Acaso ele fala e deixa de agir? Acaso promete e deixa de cumprir?"
  },
  {
    "versiculo": "Salmo 37:23-24",
    "texto": "O Senhor firma os passos do homem, quando a conduta deste o agrada; ainda que tropece, não cairá, pois o Senhor o segura pela mão."
  },
  {
    "versiculo": "Isaías 41:13",
    "texto": "Pois eu sou o Senhor, o seu Deus, que o segura pela mão direita e lhe diz: Não tema; eu o ajudarei."
  },
  {
    "versiculo": "Salmo 112:7",
    "texto": "Não temerá más notícias; seu coração está firme, confiante no Senhor."
  },
  {
    "versiculo": "João 3:36",
    "texto": "Quem crê no Filho tem a vida eterna; já quem rejeita o Filho não verá a vida, mas a ira de Deus permanece sobre ele."
  },
  {
    "versiculo": "Salmo 125:1",
    "texto": "Os que confiam no Senhor são como o monte Sião, que não se pode abalar, mas permanece para sempre."
  },
  {
    "versiculo": "1 Tessalonicenses 5:24",
    "texto": "Aquele que os chama é fiel, e fará isso."
  },
  {
    "versiculo": "Salmo 4:8",
    "texto": "Em paz me deito e logo adormeço, porque só tu, Senhor, me fazes repousar seguro."
  },
  {
    "versiculo": "Colossenses 1:13-14",
    "texto": "Pois ele nos resgatou do domínio das trevas e nos transportou para o Reino do seu Filho amado, em quem temos a redenção, a saber, o perdão dos pecados."
  }
]