[
  {
    "versiculo": "Gênesis 2:24",
    "texto": "Por essa razão, o homem deixará pai e mãe e se unirá à sua mulher, e eles se tornarão uma só carne."
  },
  {
    "versiculo": "Provérbios 18:22",
    "texto": "Quem encontra uma esposa encontra algo excelente; recebeu uma bênção do Senhor."
  },
  {
    "versiculo": "1 Coríntios 13:4-7",
    "texto": "O amor é paciente, o amor é bondoso. Não inveja, não se vangloria, não se orgulha. Não maltrata, não procura seus interesses, não se ira facilmente, não guarda rancor. O amor não se alegra com a injustiça, mas se alegra com a verdade. Tudo sofre, tudo crê, tudo espera, tudo suporta."
  },
  {
    "versiculo": "Efésios 5:25",
    "texto": "Maridos, ame cada um a sua mulher, assim como Cristo amou a igreja e entregou-se por ela."
  },
  {
    "versiculo": "Colossenses 3:14",
    "texto": "Acima de tudo, porém, revistam-se do amor, que é o elo perfeito."
  },
  {
    "versiculo": "Provérbios 31:10",
    "texto": "Mulher exemplar, onde encontrá-la? Seu valor ultrapassa o de rubis."
  },
  {
    "versiculo": "1 Pedro 4:8",
    "texto": "Acima de tudo, amem-se sinceramente uns aos outros, porque o amor perdoa muitíssimos pecados."
  },
  {
    "versiculo": "Eclesiastes 4:9-10",
    "texto": "É melhor ter companhia do que estar sozinho, porque maior é a recompensa do trabalho de dois. Se um cair, o amigo pode ajudá-lo a levantar-se. Mas pobre do homem que cai e não tem quem o ajude a levantar-se!"
  },
  {
    "versiculo": "Josué 24:15",
    "texto": "Eu e a minha família serviremos ao Senhor."
  },
  {
    "versiculo": "Salmo 127:3",
    "texto": "Os filhos são herança do Senhor, uma recompensa que ele dá."
  },
  {
    "versiculo": "Provérbios 22:6",
    "texto": "Ensine à criança o caminho em que deve andar, e mesmo quando for idosa não se desviará dele."
  },
  {
    "versiculo": "Efésios 5:33",
    "texto": "Portanto, cada um de vocês também ame a sua mulher como a si mesmo, e a mulher trate o marido com todo o respeito."
  },
  {
    "versiculo": "1 Coríntios 13:13",
    "texto": "Assim permanecem agora estes três: a fé, a esperança e o amor. O maior deles, porém, é o amor."
  },
  {
    "versiculo": "Provérbios 5:18",
    "texto": "Seja bendito o seu manancial! Alegre-se com a esposa da sua juventude."
  },
  {
    "versiculo": "Cantares 8:7",
    "texto": "Nem muitas águas conseguem apagar o amor; os rios não conseguem levá-lo na correnteza. Se alguém oferecesse todas as riquezas da sua casa para adquirir o amor, seria totalmente desprezado."
  },
  {
    "versiculo": "Malaquias 2:15",
    "texto": "Portanto, tenham cuidado: ninguém seja infiel à mulher da sua mocidade."
  },
  {
    "versiculo": "Gênesis 2:18",
    "texto": "Então o Senhor Deus declarou: Não é bom que o homem esteja só; farei para ele alguém que o auxilie e lhe corresponda."
  },
  {
    "versiculo": "Provérbios 12:4",
    "texto": "A mulher exemplar é a coroa do seu marido, mas a de comportamento vergonhoso é como cárie nos ossos dele."
  },
  {
    "versiculo": "1 João 4:19",
    "texto": "Nós amamos porque ele nos amou primeiro."
  },
  {
    "versiculo": "Efésios 5:21",
    "texto": "Sujeitem-se uns aos outros, por temor a Cristo."
  },
  {
    "versiculo": "Hebreus 13:4",
    "texto": "O casamento deve ser honrado por todos; o leito conjugal, conservado puro; pois Deus julgará os imorais e os adúlteros."
  },
  {
    "versiculo": "Colossenses 3:18-19",
    "texto": "Mulheres, sujeite-se cada uma a seu marido, como convém a quem está no Senhor. Maridos, ame cada um a sua mulher e não a trate com amargura."
  },
  {
    "versiculo": "Provérbios 17:6",
    "texto": "Os filhos dos filhos são coroa dos idosos, e os pais são o orgulho dos seus filhos."
  },
  {
    "versiculo": "1 Coríntios 7:3",
    "texto": "O marido deve cumprir os seus deveres conjugais para com a sua mulher, e da mesma forma a mulher para com o seu marido."
  },
  {
    "versiculo": "Salmo 128:3",
    "texto": "Sua mulher será como videira frutífera em sua casa; seus filhos serão como brotos de oliveira ao redor da sua mesa."
  },
  {
    "versiculo": "João 15:12",
    "texto": "O meu mandamento é este: amem-se uns aos outros como eu os amei."
  },
  {
    "versiculo": "Provérbios 19:14",
    "texto": "Casas e riquezas herdam-se dos pais, mas a esposa prudente vem do Senhor."
  },
  {
    "versiculo": "1 Pedro 3:7",
    "texto": "Do mesmo modo, maridos, sejam sábios no convívio com suas mulheres e tratem-nas com honra, como parte mais frágil e coerdeiras do dom da graça da vida, de forma que não sejam interrompidas as suas orações."
  },
  {
    "versiculo": "Efésios 4:2",
    "texto": "Sejam completamente humildes e dóceis, e sejam pacientes, suportando uns aos outros com amor."
  },
  {
    "versiculo": "Rute 1:16",
    "texto": "Mas Rute respondeu: Não insistas comigo que te deixe e que não mais te siga! Onde fores, irei; onde ficares, ficarei. O teu povo será o meu povo e o teu Deus será o meu Deus."
  },
  {
    "versiculo": "Provérbios 31:28",
    "texto": "Seus filhos se levantam e a elogiam; seu marido também a elogia, dizendo."
  },
  {
    "versiculo": "Eclesiastes 4:12",
    "texto": "Um homem sozinho pode ser vencido, mas dois conseguem defender-se. Um cordão de três dobras não se rompe com facilidade."
  },
  {
    "versiculo": "1 Tessalonicenses 5:11",
    "texto": "Portanto, encorajem-se e edifiquem-se uns aos outros, como de fato vocês estão fazendo."
  },
  {
    "versiculo": "Provérbios 15:17",
    "texto": "Melhor é comer verduras onde há amor do que o boi gordo onde há ódio."
  },
  {
    "versiculo": "Cantares 2:16",
    "texto": "O meu amado é meu e eu sou dele; ele pastoreia entre os lírios."
  },
  {
    "versiculo": "1 João 4:18",
    "texto": "No amor não há medo; ao contrário, o perfeito amor expulsa o medo, porque o medo supõe castigo. Aquele que tem medo não está aperfeiçoado no amor."
  },
  {
    "versiculo": "Mateus 19:6",
    "texto": "Assim, eles já não são dois, mas sim uma só carne. Portanto, o que Deus uniu, ninguém separe."
  },
  {
    "versiculo": "Provérbios 3:3-4",
    "texto": "Que o amor e a fidelidade jamais o abandonem; prenda-os ao redor do seu pescoço, escreva-os na tábua do seu coração. Então você terá o favor de Deus e dos homens, e boa reputação."
  },
  {
    "versiculo": "1 Pedro 3:1-2",
    "texto": "Do mesmo modo, mulheres, sujeite-se cada uma a seu marido, a fim de que, se ele não obedece à palavra, seja ganho sem palavras, pelo procedimento de sua mulher, observando a conduta honesta e respeitosa de vocês."
  },
  {
    "versiculo": "Salmo 127:1",
    "texto": "Se o Senhor não edificar a casa, será inútil trabalhar na construção. Se o Senhor não vigiar a cidade, será inútil a sentinela montar guarda."
  },
  {
    "versiculo": "Romanos 12:10",
    "texto": "Dediquem-se uns aos outros com amor fraternal. Prefiram dar honra aos outros mais do que a si próprios."
  },
  {
    "versiculo": "Provérbios 14:1",
    "texto": "A mulher sábia edifica a sua casa, mas com as próprias mãos a insensata derruba a sua."
  },
  {
    "versiculo": "Gálatas 5:13",
    "texto": "Vocês, meus irmãos, foram chamados para a liberdade. Mas não usem a liberdade para dar ocasião à vontade da carne; ao contrário, sirvam uns aos outros mediante o amor."
  },
  {
    "versiculo": "Provérbios 21:9",
    "texto": "Melhor é morar num canto do terraço do que com uma mulher briguenta numa casa espaçosa."
  },
  {
    "versiculo": "1 Coríntios 7:4",
    "texto": "A mulher não tem autoridade sobre o seu próprio corpo, mas sim o marido. Da mesma forma, o marido não tem autoridade sobre o seu próprio corpo, mas sim a mulher."
  },
  {
    "versiculo": "Salmo 133:1",
    "texto": "Como é bom e agradável quando os irmãos convivem em união!"
  },
  {
    "versiculo": "Tito 2:4-5",
    "texto": "Assim, poderão orientar as mulheres mais jovens a amarem seus maridos e seus filhos, a serem prudentes e puras, a estarem ocupadas em casa, e a serem bondosas e sujeitas a seus maridos, a fim de que a palavra de Deus não seja difamada."
  },
  {
    "versiculo": "Provérbios 27:15",
    "texto": "Uma goteira constante num dia chuvoso e uma mulher briguenta são iguais."
  },
  {
    "versiculo": "Efésios 4:32",
    "texto": "Sejam bondosos e compassivos uns para com os outros, perdoando-se mutuamente, assim como Deus os perdoou em Cristo."
  },
  {
    "versiculo": "Cantares 4:9",
    "texto": "Você me cativou o coração, minha irmã, minha esposa; com um único olhar você me cativou o coração, com uma única joia do seu colar."
  },
  {
    "versiculo": "1 Coríntios 16:14",
    "texto": "Façam tudo com amor."
  },
  {
    "versiculo": "Provérbios 11:29",
    "texto": "Quem traz perturbação à sua família herdará somente vento, e o tolo será servo do sábio."
  },
  {
    "versiculo": "Filipenses 2:3",
    "texto": "Nada façam por ambição egoísta ou por vaidade, mas humildemente considerem os outros superiores a si mesmos."
  },
  {
    "versiculo": "Salmo 68:6",
    "texto": "Deus faz habitar em família o solitário, e liberta os cativos e os faz prosperar; mas os rebeldes habitam em terra árida."
  },
  {
    "versiculo": "Provérbios 31:11-12",
    "texto": "O coração do seu marido tem plena confiança nela e não lhe falta coisa alguma de valor. Ela só lhe faz o bem, e nunca o mal, todos os dias de sua vida."
  },
  {
    "versiculo": "1 Coríntios 7:14",
    "texto": "Pois o marido descrente é santificado pela união com sua mulher, e a mulher descrente é santificada pela união com seu marido. Se assim não fosse, seus filhos seriam impuros, mas agora são santos."
  },
  {
    "versiculo": "Romanos 15:5",
    "texto": "O Deus que concede perseverança e ânimo dê-lhes um espírito de unidade, segundo Cristo Jesus."
  },
  {
    "versiculo": "Provérbios 20:7",
    "texto": "O homem íntegro leva uma vida sem culpa; como são felizes os seus filhos!"
  },
  {
    "versiculo": "João 13:34",
    "texto": "Um novo mandamento lhes dou: amem-se uns aos outros. Como eu os amei, vocês devem amar-se uns aos outros."
  },
  {
    "versiculo": "Cantares 8:6",
    "texto": "Coloque-me como um selo sobre o seu coração; como um selo sobre o seu braço; pois o amor é tão forte quanto a morte, e o ciúme é tão inflexível quanto a sepultura. Suas brasas são fogo ardente, são labaredas do Senhor."
  },
  {
    "versiculo": "Salmo 103:17",
    "texto": "Mas o amor do Senhor é eterno para aqueles que o temem, e a sua justiça estende-se aos filhos dos seus filhos."
  },
  {
    "versiculo": "Provérbios 17:17",
    "texto": "O amigo ama em todos os momentos; é um irmão na adversidade."
  },
  {
    "versiculo": "1 Tessalonicenses 3:12",
    "texto": "Que o Senhor faça crescer e transbordar o amor que vocês têm uns para com os outros e para com todos."
  },
  {
    "versiculo": "Efésios 6:4",
    "texto": "Pais, não irritem seus filhos; antes criem-nos segundo a instrução e o conselho do Senhor."
  },
  {
    "versiculo": "Provérbios 13:22",
    "texto": "O homem de bem deixa herança aos filhos de seus filhos, mas a riqueza do pecador é armazenada para os justos."
  },
  {
    "versiculo": "1 João 4:12",
    "texto": "Ninguém jamais viu a Deus; mas, se nos amamos uns aos outros, Deus permanece em nós, e o seu amor está aperfeiçoado em nós."
  },
  {
    "versiculo": "Colossenses 3:13",
    "texto": "Suportem-se uns aos outros e perdoem as queixas que tiverem uns contra os outros. Perdoem como o Senhor lhes perdoou."
  },
  {
    "versiculo": "Provérbios 15:1",
    "texto": "A resposta calma desvia a fúria, mas a palavra ríspida desperta a ira."
  },
  {
    "versiculo": "Mateus 18:20",
    "texto": "Pois onde se reunirem dois ou três em meu nome, ali eu estou no meio deles."
  },
  {
    "versiculo": "1 Coríntios 13:8",
    "texto": "O amor nunca perece; mas as profecias desaparecerão, as línguas cessarão, o conhecimento passará."
  },
  {
    "versiculo": "Deuteronômio 6:6-7",
    "texto": "Que estas palavras que hoje lhe ordeno estejam em seu coração. Ensine-as com persistência a seus filhos. Converse sobre elas quando estiver sentado em casa, quando estiver andando pelo caminho, quando se deitar e quando se levantar."
  },
  {
    "versiculo": "Salmo 37:26",
    "texto": "Ele sempre empresta generosamente, e seus descendentes são abençoados."
  },
  {
    "versiculo": "Provérbios 24:3-4",
    "texto": "Com sabedoria se constrói a casa, e com discernimento se consolida. Pelo conhecimento os seus cômodos se enchem do que é precioso e agradável."
  },
  {
    "versiculo": "Romanos 13:10",
    "texto": "O amor não pratica o mal contra o próximo. Portanto, o amor é o cumprimento da Lei."
  },
  {
    "versiculo": "Efésios 5:28",
    "texto": "Da mesma forma, os maridos devem amar cada um a sua mulher como a seu próprio corpo. Quem ama sua mulher, ama a si mesmo."
  },
  {
    "versiculo": "Provérbios 10:1",
    "texto": "O filho sábio dá alegria ao pai; o filho tolo entristece a mãe."
  },
  {
    "versiculo": "1 Coríntios 7:28",
    "texto": "Mas, se você se casar, não comete pecado; e, se uma virgem se casar, não comete pecado. Contudo, aqueles que se casam terão dificuldades nesta vida, e eu gostaria de poupá-los disso."
  },
  {
    "versiculo": "Cantares 2:4",
    "texto": "Ele me levou à sala do banquete, e o seu estandarte sobre mim é o amor."
  },
  {
    "versiculo": "Tiago 1:19",
    "texto": "Meus amados irmãos, tenham isto em mente: sejam todos prontos para ouvir, tardios para falar e tardios para irar-se."
  },
  {
    "versiculo": "Provérbios 29:15",
    "texto": "A vara da correção dá sabedoria, mas a criança entregue a si mesma envergonha a sua mãe."
  },
  {
    "versiculo": "1 Pedro 3:8",
    "texto": "Finalmente, tenham todos o mesmo modo de pensar, sejam compassivos, amem-se fraternalmente, sejam misericordiosos e humildes."
  },
  {
    "versiculo": "Salmo 112:2",
    "texto": "Seus filhos serão poderosos na terra; a geração dos justos será abençoada."
  },
  {
    "versiculo": "Provérbios 5:15",
    "texto": "Beba água da sua própria cisterna, água que vem do seu próprio poço."
  },
  {
    "versiculo": "Gálatas 6:2",
    "texto": "Levem os fardos pesados uns dos outros e, assim, cumpram a lei de Cristo."
  },
  {
    "versiculo": "Efésios 5:31",
    "texto": "Por essa razão, o homem deixará pai e mãe e se unirá à sua mulher, e os dois se tornarão uma só carne."
  },
  {
    "versiculo": "Provérbios 6:32",
    "texto": "Mas o homem que comete adultério não tem juízo; quem o faz destrói a si mesmo."
  },
  {
    "versiculo": "1 João 3:18",
    "texto": "Filhinhos, não amemos de palavra nem de boca, mas em ação e em verdade."
  },
  {
    "versiculo": "Salmo 128:1-2",
    "texto": "Como é feliz todo aquele que teme o Senhor e anda nos seus caminhos! Você comerá do fruto do seu trabalho, e será feliz e próspero."
  },
  {
    "versiculo": "Provérbios 29:17",
    "texto": "Discipline o seu filho, e este lhe dará paz; trará grande prazer à sua alma."
  },
  {
    "versiculo": "1 Coríntios 7:39",
    "texto": "A mulher está ligada a seu marido enquanto ele viver. Mas, se o marido morrer, ela estará livre para se casar com quem quiser, contanto que ele pertença ao Senhor."
  },
  {
    "versiculo": "Filipenses 2:4",
    "texto": "Cada um cuide, não somente dos seus interesses, mas também dos interesses dos outros."
  },
  {
    "versiculo": "Provérbios 23:24-25",
    "texto": "O pai do justo exulta de alegria; aquele que gera um filho sábio nele se alegra. Que seu pai e sua mãe se alegrem; que se regozije aquela que o deu à luz!"
  },
  {
    "versiculo": "Cantares 1:2",
    "texto": "Que me beije ele com os beijos de sua boca! Pois suas carícias são mais agradáveis do que o vinho."
  },
  {
    "versiculo": "Romanos 14:19",
    "texto": "Por isso, esforcemo-nos em promover tudo quanto conduz à paz e à edificação mútua."
  },
  {
    "versiculo": "1 Tessalonicenses 4:3-4",
    "texto": "A vontade de Deus é que vocês sejam santificados: abstenham-se da imoralidade sexual. Cada um saiba controlar o próprio corpo de maneira santa e honrosa."
  },
  {
    "versiculo": "Salmo 127:5",
    "texto": "Como flechas nas mãos do guerreiro são os filhos nascidos na juventude. Feliz é o homem que tem a sua aljava cheia deles. Não será humilhado quando enfrentar seus inimigos no tribunal."
  },
  {
    "versiculo": "Provérbios 31:26",
    "texto": "Fala com sabedoria e ensina com amor."
  },
  {
    "versiculo": "1 Samuel 1:27",
    "texto": "Por este menino orei, e o Senhor atendeu à minha súplica."
  },
  {
    "versiculo": "Provérbios 18:13",
    "texto": "Responder antes de ouvir é estultícia e vergonha."
  },
  {
    "versiculo": "Marcos 10:9",
    "texto": "Portanto, o que Deus uniu, ninguém o separe."
  },
  {
    "versiculo": "Salmo 144:12",
    "texto": "Então, na juventude, nossos filhos serão como plantas viçosas, e nossas filhas, como colunas esculpidas para ornar um palácio."
  },
  {
    "versiculo": "Provérbios 4:23",
    "texto": "Acima de tudo, guarde o seu coração, pois dele depende toda a sua vida."
  },
  {
    "versiculo": "1 Coríntios 13:1",
    "texto": "Ainda que eu fale as línguas dos homens e dos anjos, se não tiver amor, serei como o sino que ressoa ou como o prato que retine."
  },
  {
    "versiculo": "Deuteronômio 11:19",
    "texto": "Ensinem-nas a seus filhos, conversando a respeito delas quando estiverem sentados em casa e quando estiverem andando pelo caminho, quando se deitarem e quando se levantarem."
  },
  {
    "versiculo": "Provérbios 31:25",
    "texto": "Reveste-se de força e dignidade; sorri sem medo do futuro."
  },
  {
    "versiculo": "Efésios 6:1-3",
    "texto": "Filhos, obedeçam a seus pais no Senhor, pois isso é justo. Honra teu pai e tua mãe — este é o primeiro mandamento com promessa — para que tudo te corra bem e tenhas longa vida sobre a terra."
  },
  {
    "versiculo": "Cantares 7:10",
    "texto": "Eu pertenço ao meu amado, e ele me deseja."
  },
  {
    "versiculo": "Salmo 78:4",
    "texto": "Não as esconderemos dos nossos filhos; contaremos à próxima geração os louváveis feitos do Senhor, o seu poder e as maravilhas que fez."
  },
  {
    "versiculo": "Provérbios 16:24",
    "texto": "Palavras agradáveis são como favos de mel: doces para a alma e medicina para os ossos."
  },
  {
    "versiculo": "1 Timóteo 5:8",
    "texto": "Se alguém não cuida de seus parentes, e especialmente dos de sua própria família, negou a fé e é pior que um descrente."
  },
  {
    "versiculo": "Provérbios 19:18",
    "texto": "Discipline o seu filho, pois nisso há esperança; não queira a morte dele."
  },
  {
    "versiculo": "Colossenses 3:21",
    "texto": "Pais, não irritem seus filhos, para que eles não percam o ânimo."
  },
  {
    "versiculo": "Cantares 4:7",
    "texto": "Você é linda, minha querida! Em você não há defeito algum!"
  },
  {
    "versiculo": "Salmo 115:14",
    "texto": "Que o Senhor os faça prosperar, a vocês e a seus filhos."
  },
  {
    "versiculo": "Provérbios 27:17",
    "texto": "Assim como o ferro afia o ferro, o homem afia o seu companheiro."
  },
  {
    "versiculo": "Tito 2:2",
    "texto": "Ensine os homens mais velhos a serem sóbrios, dignos de respeito, sensatos, sadios na fé, no amor e na perseverança."
  },
  {
    "versiculo": "Provérbios 31:30",
    "texto": "A beleza é enganosa, e a formosura é passageira; mas a mulher que teme ao Senhor será elogiada."
  },
  {
    "versiculo": "1 João 4:7",
    "texto": "Amados, amemos uns aos outros, pois o amor procede de Deus. Aquele que ama é nascido de Deus e conhece a Deus."
  },
  {
    "versiculo": "Salmo 128:4",
    "texto": "Assim será abençoado o homem que teme o Senhor!"
  },
  {
    "versiculo": "Provérbios 17:22",
    "texto": "O coração alegre é bom remédio, mas o espírito abatido seca os ossos."
  },
  {
    "versiculo": "Efésios 5:22-23",
    "texto": "Mulheres, sujeite-se cada uma a seu marido, como ao Senhor, pois o marido é o cabeça da mulher, como também Cristo é o cabeça da igreja, que é o seu corpo, do qual ele é o Salvador."
  },
  {
    "versiculo": "Provérbios 1:8-9",
    "texto": "Ouça, meu filho, a instrução de seu pai e não despreze o ensino de sua mãe. Eles serão um enfeite para a sua cabeça, um adorno para o seu pescoço."
  },
  {
    "versiculo": "1 Pedro 3:9",
    "texto": "Não retribuam mal com mal nem insulto com insulto; ao contrário, bendigam, pois para isso vocês foram chamados, para receberem bênção por herança."
  },
  {
    "versiculo": "Cantares 5:16",
    "texto": "Sua boca é pura doçura; ele é completamente desejável. Tal é o meu amado, tal é o meu amigo, ó filhas de Jerusalém."
  },
  {
    "versiculo": "Salmo 113:9",
    "texto": "Faz da mulher estéril uma feliz mãe de filhos. Aleluia!"
  },
  {
    "versiculo": "Provérbios 12:25",
    "texto": "A ansiedade no coração deixa o homem abatido, mas uma palavra bondosa o alegra."
  },
  {
    "versiculo": "2 Coríntios 6:14",
    "texto": "Não se ponham em jugo desigual com descrentes. Pois o que têm em comum a justiça e a maldade? Ou que comunhão pode ter a luz com as trevas?"
  },
  {
    "versiculo": "Provérbios 22:15",
    "texto": "A insensatez está ligada ao coração da criança, mas a vara da disciplina a livrará dela."
  },
  {
    "versiculo": "1 Tessalonicenses 4:11-12",
    "texto": "Esforcem-se para ter uma vida tranquila, cuidar dos seus próprios negócios e trabalhar com as próprias mãos, como nós os instruímos; a fim de que andem decentemente aos olhos dos que são de fora e não dependam de ninguém."
  },
  {
    "versiculo": "Salmo 1:3",
    "texto": "É como árvore plantada à beira de águas correntes: dá fruto no tempo certo e suas folhas não murcham. Tudo o que ele faz prospera!"
  },
  {
    "versiculo": "Provérbios 31:27",
    "texto": "Cuida dos negócios de sua casa e não dá lugar à preguiça."
  },
  {
    "versiculo": "1 Coríntios 11:3",
    "texto": "Quero, porém, que entendam que o cabeça de todo homem é Cristo, e o cabeça da mulher é o homem, e o cabeça de Cristo é Deus."
  },
  {
    "versiculo": "Cantares 6:3",
    "texto": "Eu pertenço ao meu amado e o meu amado pertence a mim; ele pastoreia entre os lírios."
  },
  {
    "versiculo": "Salmo 103:13",
    "texto": "Como um pai tem compaixão de seus filhos, assim o Senhor tem compaixão dos que o temem."
  },
  {
    "versiculo": "Provérbios 15:20",
    "texto": "O filho sábio traz alegria ao pai, mas o filho tolo despreza a mãe."
  },
  {
    "versiculo": "Romanos 12:9",
    "texto": "O amor deve ser sincero. Odeiem o que é mau; apeguem-se ao que é bom."
  },
  {
    "versiculo": "Provérbios 27:9",
    "texto": "O óleo e o perfume trazem alegria ao coração; o conselho do amigo é doce para a alma."
  },
  {
    "versiculo": "1 Pedro 3:3-4",
    "texto": "A beleza de vocês não deve estar nos enfeites exteriores, como cabelos trançados e jóias de ouro ou roupas finas. Ao contrário, esteja no ser interior, que não perece, beleza demonstrada num espírito dócil e tranquilo, o que é de grande valor para Deus."
  },
  {
    "versiculo": "Salmo 71:18",
    "texto": "Mesmo quando eu estiver velho e de cabelos brancos, não me abandones, ó Deus, até que eu declare o teu poder à próxima geração e o teu vigor a todos os que virão."
  },
  {
    "versiculo": "Provérbios 3:33",
    "texto": "A maldição do Senhor está sobre a casa do ímpio, mas ele abençoa o lar dos justos."
  },
  {
    "versiculo": "Efésios 5:2",
    "texto": "E vivam em amor, como também Cristo nos amou e se entregou por nós como oferta e sacrifício de aroma agradável a Deus."
  },
  {
    "versiculo": "Provérbios 13:24",
    "texto": "Quem não faz uso da vara odeia seu filho, mas quem o ama não hesita em discipliná-lo."
  },
  {
    "versiculo": "1 Coríntios 7:9",
    "texto": "Mas, se não conseguem controlar-se, devem casar-se, pois é melhor casar-se do que ficar ardendo de desejo."
  },
  {
    "versiculo": "Cantares 8:4",
    "texto": "Filhas de Jerusalém, eu as faço jurar que não despertem nem provoquem o amor até que ele queira."
  },
  {
    "versiculo": "Salmo 102:28",
    "texto": "Os filhos dos teus servos habitarão seguros; os seus descendentes estarão firmados diante de ti."
  },
  {
    "versiculo": "Provérbios 25:24",
    "texto": "Melhor é morar num canto do terraço do que com uma mulher briguenta numa casa espaçosa."
  },
  {
    "versiculo": "1 João 4:16",
    "texto": "Assim conhecemos o amor que Deus tem por nós e confiamos nesse amor. Deus é amor. Todo aquele que permanece no amor permanece em Deus, e Deus nele."
  },
  {
    "versiculo": "Provérbios 14:26",
    "texto": "Quem teme ao Senhor tem uma fortaleza segura, refúgio também para os seus filhos."
  },
  {
    "versiculo": "Tiago 1:27",
    "texto": "A religião que Deus, o nosso Pai, aceita como pura e imaculada é esta: cuidar dos órfãos e das viúvas em suas dificuldades e não se deixar corromper pelo mundo."
  },
  {
    "versiculo": "Salmo 145:4",
    "texto": "Uma geração contará à outra a grandiosidade dos teus feitos; eles anunciarão os teus atos poderosos."
  },
  {
    "versiculo": "Provérbios 23:22",
    "texto": "Ouça o seu pai, que o gerou; não despreze sua mãe quando ela envelhecer."
  },
  {
    "versiculo": "1 Coríntios 7:33",
    "texto": "Mas o homem casado preocupa-se com as coisas deste mundo, em como agradar sua mulher."
  },
  {
    "versiculo": "Efésios 4:26",
    "texto": "Quando ficarem irados, não pequem. Apaziguem a sua ira antes do pôr do sol."
  },
  {
    "versiculo": "Cantares 2:10",
    "texto": "Meu amado falou e me disse: Levante-se, querida; venha, minha linda, venha comigo."
  },
  {
    "versiculo": "Salmo 127:4",
    "texto": "Como flechas nas mãos do guerreiro são os filhos nascidos na juventude."
  },
  {
    "versiculo": "Provérbios 31:10-11",
    "texto": "Mulher exemplar; quem a pode achar? É muito mais valiosa do que rubis. Seu marido tem plena confiança nela e não lhe falta coisa alguma de valor."
  },
  {
    "versiculo": "1 Pedro 4:10",
    "texto": "Cada um exerça o dom que recebeu para servir os outros, administrando fielmente a graça de Deus em suas múltiplas formas."
  },
  {
    "versiculo": "Provérbios 17:1",
    "texto": "Melhor é um pedaço de pão seco e tranquilidade do que uma casa cheia de banquete e discórdia."
  },
  {
    "versiculo": "Romanos 13:8",
    "texto": "Não devam nada a ninguém, a não ser o amor de uns pelos outros, pois aquele que ama seu próximo tem cumprido a Lei."
  },
  {
    "versiculo": "Salmo 37:37",
    "texto": "Observe o íntegro, veja o homem correto; há futuro para o homem de paz."
  },
  {
    "versiculo": "Provérbios 5:19",
    "texto": "Gazela amorosa, corça graciosa. Que os seios de sua esposa sempre o fartem de prazer, e sempre o embriague o amor dela."
  },
  {
    "versiculo": "1 Coríntios 7:5",
    "texto": "Não se recusem um ao outro, exceto por mútuo consentimento e durante certo tempo, para se dedicarem à oração. Depois, unam-se de novo, para que Satanás não os tente por não terem domínio próprio."
  },
  {
    "versiculo": "Efésios 5:29",
    "texto": "Além do mais, ninguém jamais odiou o seu próprio corpo, antes o alimenta e dele cuida, como também Cristo faz com a igreja."
  },
  {
    "versiculo": "Cantares 1:16",
    "texto": "Ah, como você é belo, meu amado! Ah, como é encantador! E o nosso leito está repleto de verduras."
  },
  {
    "versiculo": "Salmo 128:6",
    "texto": "Que você veja os filhos de seus filhos! Que haja paz em Israel!"
  },
  {
    "versiculo": "Provérbios 28:7",
    "texto": "Quem obedece à lei é filho sensato, mas o companheiro de desregrados envergonha seu pai."
  },
  {
    "versiculo": "1 Timóteo 3:4-5",
    "texto": "É necessário que ele governe bem sua própria família, tendo os filhos em sujeição, com toda a dignidade. Pois, se alguém não sabe governar sua própria família, como poderá cuidar da igreja de Deus?"
  },
  {
    "versiculo": "Provérbios 12:18",
    "texto": "As palavras impensadas ferem como espada, mas a língua dos sábios traz a cura."
  },
  {
    "versiculo": "1 João 3:1",
    "texto": "Vejam como é grande o amor que o Pai nos concedeu: sermos chamados filhos de Deus, o que de fato somos! Por isso o mundo não nos conhece, porque não o conheceu."
  },
  {
    "versiculo": "Salmo 112:1-2",
    "texto": "Aleluia! Como é feliz o homem que teme ao Senhor e tem grande prazer em seus mandamentos! Seus descendentes serão poderosos na terra; a geração dos justos será abençoada."
  },
  {
    "versiculo": "Provérbios 11:16",
    "texto": "A mulher bondosa conquista respeito, mas os homens cruéis só ganham riquezas."
  },
  {
    "versiculo": "Colossenses 4:6",
    "texto": "A conversa de vocês seja sempre agradável e temperada com sal, para que saibam como responder a cada um."
  },
  {
    "versiculo": "Cantares 4:10",
    "texto": "Como são maravilhosas as suas carícias, minha irmã, minha esposa! Suas carícias são mais agradáveis do que o vinho, e a fragrância dos seus perfumes, melhor que a de qualquer especiaria!"
  },
  {
    "versiculo": "Salmo 89:1",
    "texto": "Cantarei para sempre o amor do Senhor; com minha boca proclamarei a tua fidelidade por todas as gerações."
  },
  {
    "versiculo": "Provérbios 6:20",
    "texto": "Meu filho, obedeça aos mandamentos de seu pai e não abandone o ensino de sua mãe."
  },
  {
    "versiculo": "1 Coríntios 13:2",
    "texto": "Ainda que eu tenha o dom de profecia e saiba todos os mistérios e todo o conhecimento, e tenha uma fé capaz de mover montanhas, mas não tiver amor, nada serei."
  },
  {
    "versiculo": "Efésios 5:3",
    "texto": "Entre vocês não deve haver nem sequer menção de imoralidade sexual nem de qualquer espécie de impureza nem de cobiça; pois estas coisas não são próprias para os santos."
  },
  {
    "versiculo": "Provérbios 19:13",
    "texto": "O filho insensato é a ruína de seu pai, e a mulher briguenta é goteira constante."
  },
  {
    "versiculo": "1 Pedro 1:22",
    "texto": "Agora que vocês purificaram as suas vidas pela obediência à verdade, visando ao amor fraternal e sincero, amem sinceramente uns aos outros e de todo o coração."
  },
  {
    "versiculo": "Salmo 34:11",
    "texto": "Venham, filhos, ouçam-me; eu lhes ensinarei o temor do Senhor."
  },
  {
    "versiculo": "Provérbios 27:19",
    "texto": "Assim como a água reflete o rosto, o coração reflete quem somos nós."
  },
  {
    "versiculo": "1 Tessalonicenses 4:9",
    "texto": "Quanto ao amor fraternal, não precisamos escrever-lhes, porque vocês mesmos foram ensinados por Deus a amarem uns aos outros."
  },
  {
    "versiculo": "Cantares 3:4",
    "texto": "Mal os havia passado, encontrei aquele a quem minha alma ama. Agarrei-o e não o deixarei ir até que o tenha levado à casa de minha mãe, ao quarto daquela que me concebeu."
  },
  {
    "versiculo": "Salmo 78:6-7",
    "texto": "Para que a geração seguinte soubesse deles, e também os filhos que ainda nasceriam, e eles, por sua vez, contassem aos seus próprios filhos. Então eles poriam a confiança em Deus; não esqueceriam os seus feitos e obedeceriam aos seus mandamentos."
  },
  {
    "versiculo": "Provérbios 15:5",
    "texto": "O insensato despreza a disciplina de seu pai, mas quem aceita a repreensão revela prudência."
  },
  {
    "versiculo": "Romanos 12:18",
    "texto": "Façam todo o esforço para viver em paz com todos."
  },
  {
    "versiculo": "Provérbios 31:29",
    "texto": "Muitas mulheres são exemplares, mas você a todas supera."
  },
  {
    "versiculo": "1 Coríntios 7:16",
    "texto": "Como você sabe, mulher, se salvará seu marido? Ou como você sabe, marido, se salvará sua mulher?"
  },
  {
    "versiculo": "Efésios 6:2",
    "texto": "Honra teu pai e tua mãe — este é o primeiro mandamento com promessa."
  }
]