[
  {
    "versiculo": "Êxodo 15:26",
    "texto": "Se vocês derem atenção ao Senhor, o seu Deus, e fizerem o que ele aprova, se derem ouvidos aos seus mandamentos e obedecerem a todos os seus decretos, não trarei sobre vocês nenhuma das doenças que trouxe sobre os egípcios, pois eu sou o Senhor que os cura."
  },
  {
    "versiculo": "3 João 1:2",
    "texto": "Amado, desejo que você tenha boa saúde e que tudo lhe corra bem, assim como vai bem a sua alma."
  },
  {
    "versiculo": "Provérbios 4:20-22",
    "texto": "Meu filho, atente para as minhas palavras; incline os seus ouvidos para o que eu digo. Não as perca de vista; guarde-as no íntimo do seu coração, pois são vida para quem as encontra e saúde para todo o seu corpo."
  },
  {
    "versiculo": "Provérbios 17:22",
    "texto": "O coração alegre é bom remédio, mas o espírito abatido seca os ossos."
  },
  {
    "versiculo": "Salmo 103:2-3",
    "texto": "Bendize, ó minha alma, ao Senhor, e não esqueças nenhuma de suas bênçãos. Ele perdoa todos os meus pecados e cura todas as minhas doenças."
  },
  {
    "versiculo": "Jeremias 30:17",
    "texto": "Mas eu lhe trarei restauração e curarei as suas feridas, declara o Senhor."
  },
  {
    "versiculo": "Isaías 53:5",
    "texto": "Mas ele foi transpassado por causa das nossas transgressões, foi esmagado por causa de nossas iniquidades; o castigo que nos trouxe paz estava sobre ele, e pelas suas feridas fomos curados."
  },
  {
    "versiculo": "Salmo 147:3",
    "texto": "Ele cura os de coração quebrantado e cuida das suas feridas."
  },
  {
    "versiculo": "Provérbios 3:7-8",
    "texto": "Não seja sábio aos seus próprios olhos; tema o Senhor e evite o mal. Isso lhe dará saúde ao corpo e nutrição aos seus ossos."
  },
  {
    "versiculo": "Tiago 5:15",
    "texto": "A oração feita com fé curará o doente; o Senhor o levantará. E, se houver cometido pecados, ele será perdoado."
  },
  {
    "versiculo": "Mateus 8:17",
    "texto": "E assim se cumpriu o que fora dito pelo profeta Isaías: Ele tomou sobre si as nossas enfermidades e carregou as nossas doenças."
  },
  {
    "versiculo": "Salmo 41:3",
    "texto": "O Senhor o sustentará em seu leito de enfermidade e o restaurará da cama onde está acamado."
  },
  {
    "versiculo": "Malaquias 4:2",
    "texto": "Mas para vocês que temem o meu nome, o sol da justiça se levantará trazendo cura em suas asas."
  },
  {
    "versiculo": "Provérbios 16:24",
    "texto": "Palavras agradáveis são como favo de mel: são doces para a alma e medicina para os ossos."
  },
  {
    "versiculo": "1 Pedro 2:24",
    "texto": "Ele mesmo levou em seu corpo os nossos pecados sobre o madeiro, a fim de que morrêssemos para os pecados e vivêssemos para a justiça; por suas feridas vocês foram curados."
  },
  {
    "versiculo": "Jeremias 17:14",
    "texto": "Sara-me, Senhor, e serei curado; salva-me, e serei salvo, pois tu és aquele a quem louvo."
  },
  {
    "versiculo": "Salmo 30:2",
    "texto": "Senhor meu Deus, a ti clamei por socorro, e tu me curaste."
  },
  {
    "versiculo": "2 Crônicas 16:9",
    "texto": "Pois os olhos do Senhor estão atentos sobre toda a terra para fortalecer aqueles que lhe dedicam totalmente o coração."
  },
  {
    "versiculo": "Provérbios 12:18",
    "texto": "As palavras impensadas ferem como espada, mas a língua dos sábios traz a cura."
  },
  {
    "versiculo": "Salmo 107:20",
    "texto": "Ele enviou a sua palavra e os curou, e os livrou da morte."
  },
  {
    "versiculo": "Isaías 58:8",
    "texto": "Aí sim, a sua luz irromperá como a alvorada, e prontamente surgirá a sua cura; a sua retidão irá adiante de você, e a glória do Senhor estará na sua retaguarda."
  },
  {
    "versiculo": "Salmo 6:2",
    "texto": "Tem misericórdia de mim, Senhor, pois estou fraco. Cura-me, Senhor, pois os meus ossos tremem."
  },
  {
    "versiculo": "Mateus 4:23",
    "texto": "Jesus ia por toda a Galileia, ensinando nas sinagogas deles, pregando as boas-novas do Reino e curando todas as enfermidades e doenças entre o povo."
  },
  {
    "versiculo": "Salmo 103:5",
    "texto": "Ele satisfaz a sua vida com bens, de modo que a sua juventude se renova como a águia."
  },
  {
    "versiculo": "Atos 10:38",
    "texto": "Como Deus ungiu a Jesus de Nazaré com o Espírito Santo e poder, e como ele andou por toda parte fazendo o bem e curando todos os oprimidos pelo Diabo, porque Deus estava com ele."
  },
  {
    "versiculo": "Êxodo 23:25",
    "texto": "Prestem culto ao Senhor, o Deus de vocês, e ele os abençoará, dando-lhes alimento e água. Tirarei a doença do meio de vocês."
  },
  {
    "versiculo": "Provérbios 14:30",
    "texto": "O coração em paz dá vida ao corpo, mas a inveja apodrece os ossos."
  },
  {
    "versiculo": "Salmo 91:10",
    "texto": "Nenhum mal o atingirá, desgraça alguma chegará à sua tenda."
  },
  {
    "versiculo": "2 Reis 20:5",
    "texto": "Volte e diga a Ezequias, líder do meu povo: Assim diz o Senhor, o Deus de seu antepassado Davi: Ouvi a sua oração e vi as suas lágrimas; eu o curarei."
  },
  {
    "versiculo": "Marcos 16:18",
    "texto": "Pegarão em serpentes; e, se beberem algum veneno mortífero, não lhes fará mal nenhum; imporão as mãos sobre os doentes, e estes ficarão curados."
  },
  {
    "versiculo": "Deuteronômio 7:15",
    "texto": "O Senhor os guardará de toda doença. Ele não deixará que nenhuma das terríveis pragas que vocês conheceram no Egito os atinja."
  },
  {
    "versiculo": "Salmo 118:17",
    "texto": "Não morrerei; ao contrário, viverei para proclamar os feitos do Senhor."
  },
  {
    "versiculo": "Provérbios 15:30",
    "texto": "O olhar radiante traz alegria ao coração, e as boas notícias dão saúde aos ossos."
  },
  {
    "versiculo": "Lucas 4:40",
    "texto": "Ao pôr do sol, o povo trouxe a Jesus todos os que tinham vários tipos de doenças; e ele os curou, impondo as mãos sobre cada um deles."
  },
  {
    "versiculo": "Salmo 116:8",
    "texto": "Pois tu me livraste da morte, os meus olhos das lágrimas, os meus pés de tropeçarem."
  },
  {
    "versiculo": "Isaías 33:24",
    "texto": "Nenhum habitante de Sião dirá: Estou doente. E dos que lá morarem os pecados serão perdoados."
  },
  {
    "versiculo": "Mateus 9:35",
    "texto": "Jesus ia passando por todas as cidades e povoados, ensinando nas sinagogas, pregando as boas-novas do Reino e curando todas as enfermidades e doenças."
  },
  {
    "versiculo": "Salmo 91:16",
    "texto": "Vida longa eu lhe darei, e lhe mostrarei a minha salvação."
  },
  {
    "versiculo": "Oseias 6:1",
    "texto": "Venham, voltemos para o Senhor. Ele nos despedaçou, mas ele nos curará; ele nos feriu, mas ele cuidará de nossas feridas."
  },
  {
    "versiculo": "Números 12:13",
    "texto": "Então Moisés clamou ao Senhor: Ó Deus, rogo-te, cura-a!"
  },
  {
    "versiculo": "Salmo 34:20",
    "texto": "O Senhor protege todos os ossos do justo; nenhum deles será quebrado."
  },
  {
    "versiculo": "Lucas 9:11",
    "texto": "Mas as multidões souberam disso e o seguiram. Ele as recebeu e lhes falou do Reino de Deus e curou os que precisavam de cura."
  },
  {
    "versiculo": "Salmo 105:37",
    "texto": "Fez sair a Israel com prata e ouro, e entre as suas tribos nenhum houve que tropeçasse."
  },
  {
    "versiculo": "Provérbios 13:17",
    "texto": "O mensageiro mau cai na desgraça, mas o enviado fiel traz a cura."
  },
  {
    "versiculo": "Mateus 10:1",
    "texto": "Chamando os seus doze discípulos, deu-lhes autoridade para expulsar espíritos imundos e curar todas as doenças e enfermidades."
  },
  {
    "versiculo": "Salmo 91:3",
    "texto": "Ele o livrará do laço do caçador e do veneno mortal."
  },
  {
    "versiculo": "Atos 3:16",
    "texto": "Pela fé no nome de Jesus, o nome dele fortaleceu a este homem que vocês veem e conhecem. A fé que vem por meio dele lhe deu esta saúde perfeita, como todos podem ver."
  },
  {
    "versiculo": "2 Crônicas 7:14",
    "texto": "Se o meu povo, que se chama pelo meu nome, se humilhar e orar, buscar a minha face e se afastar dos seus maus caminhos, dos céus o ouvirei, perdoarei o seu pecado e curarei a sua terra."
  },
  {
    "versiculo": "Salmo 38:7",
    "texto": "Meu corpo queima de febre; não há nada são em mim."
  },
  {
    "versiculo": "Lucas 5:17",
    "texto": "Certo dia Jesus estava ensinando. Fariseus e mestres da lei, que tinham vindo de todos os povoados da Galileia, da Judeia e de Jerusalém, estavam ali sentados. E o poder do Senhor estava com ele para curar os doentes."
  },
  {
    "versiculo": "Salmo 139:14",
    "texto": "Eu te louvo porque me fizeste de modo especial e admirável. Tuas obras são maravilhosas! Disso tenho plena certeza."
  },
  {
    "versiculo": "Provérbios 18:14",
    "texto": "O espírito do homem o sustenta na doença, mas o espírito deprimido, quem o suportará?"
  },
  {
    "versiculo": "Marcos 5:34",
    "texto": "Então ele lhe disse: Filha, a sua fé a curou! Vá em paz e fique livre do seu sofrimento."
  },
  {
    "versiculo": "Salmo 71:20",
    "texto": "Embora me tenhas feito ver dificuldades e adversidades, tu me restaurarás a vida novamente; das profundezas da terra me farás subir outra vez."
  },
  {
    "versiculo": "1 Coríntios 6:19-20",
    "texto": "Acaso não sabem que o corpo de vocês é santuário do Espírito Santo que habita em vocês, que lhes foi dado por Deus, e que vocês não são de si mesmos? Vocês foram comprados por alto preço. Portanto, glorifiquem a Deus com o seu próprio corpo."
  },
  {
    "versiculo": "João 5:14",
    "texto": "Mais tarde Jesus o encontrou no templo e lhe disse: Olhe, você está curado. Não volte a pecar, para que algo pior não lhe aconteça."
  },
  {
    "versiculo": "Salmo 31:9",
    "texto": "Tem misericórdia de mim, Senhor, pois estou em desespero; de tanto chorar os meus olhos se consomem, assim como todo o meu ser."
  },
  {
    "versiculo": "Apocalipse 21:4",
    "texto": "Ele enxugará dos seus olhos toda lágrima. Não haverá mais morte, nem tristeza, nem choro, nem dor, pois a antiga ordem já passou."
  },
  {
    "versiculo": "Marcos 1:41",
    "texto": "Cheio de compaixão, Jesus estendeu a mão, tocou nele e disse: Quero. Seja purificado!"
  },
  {
    "versiculo": "Salmo 23:3",
    "texto": "Ele me restaura as forças e me conduz por caminhos justos por amor do seu nome."
  },
  {
    "versiculo": "2 Coríntios 4:16",
    "texto": "Por isso não desanimamos. Embora exteriormente estejamos a desgastar-nos, interiormente estamos sendo renovados dia após dia."
  },
  {
    "versiculo": "Lucas 8:50",
    "texto": "Ouvindo isso, Jesus lhe disse: Não tenha medo; tão somente creia, e ela será curada."
  },
  {
    "versiculo": "Salmo 119:50",
    "texto": "O meu consolo no sofrimento é este: a tua promessa dá-me vida."
  },
  {
    "versiculo": "Romanos 8:11",
    "texto": "E, se o Espírito daquele que ressuscitou Jesus dentre os mortos habita em vocês, aquele que ressuscitou a Cristo dentre os mortos também dará vida aos seus corpos mortais, por meio do seu Espírito que habita em vocês."
  },
  {
    "versiculo": "João 14:12",
    "texto": "Digo-lhes a verdade: Aquele que crê em mim fará também as obras que tenho realizado. Fará coisas ainda maiores do que estas, porque eu estou indo para o Pai."
  },
  {
    "versiculo": "Salmo 73:26",
    "texto": "A minha carne e o meu coração podem fraquejar, mas Deus é a força do meu coração e a minha herança para sempre."
  },
  {
    "versiculo": "Mateus 15:30",
    "texto": "Grandes multidões vieram a ele, trazendo coxos, cegos, aleijados, mudos e muitos outros, e os colocaram aos seus pés; e ele os curou."
  },
  {
    "versiculo": "Salmo 119:107",
    "texto": "Tenho sofrido muito; preserva a minha vida, Senhor, conforme a tua palavra."
  },
  {
    "versiculo": "Provérbios 4:10",
    "texto": "Ouça, meu filho, aceite o que eu digo, e você terá muitos anos de vida."
  },
  {
    "versiculo": "Atos 28:8",
    "texto": "Seu pai estava de cama, sofrendo de febre e disenteria. Paulo entrou para vê-lo e, depois de orar, impôs-lhe as mãos e o curou."
  },
  {
    "versiculo": "Salmo 119:93",
    "texto": "Jamais me esquecerei dos teus preceitos, pois é por meio deles que me dás vida."
  },
  {
    "versiculo": "Filipenses 2:27",
    "texto": "De fato ele esteve doente e quase morreu. Mas Deus teve misericórdia dele, e não somente dele, mas também de mim, para que eu não tivesse tristeza sobre tristeza."
  },
  {
    "versiculo": "Isaías 40:29",
    "texto": "Ele fortalece ao cansado e dá grande vigor ao que está sem forças."
  },
  {
    "versiculo": "Salmo 102:3",
    "texto": "Pois os meus dias desaparecem como fumaça; meus ossos ardem como brasas."
  },
  {
    "versiculo": "Marcos 10:52",
    "texto": "Vá, disse Jesus, a sua fé o curou. Imediatamente ele recuperou a visão e seguiu Jesus pelo caminho."
  },
  {
    "versiculo": "Salmo 40:11",
    "texto": "Tu, Senhor, não detenhas de mim a tua misericórdia; que o teu amor leal e a tua fidelidade sempre me protejam."
  },
  {
    "versiculo": "Tiago 5:14",
    "texto": "Algum de vocês está doente? Que ele mande chamar os presbíteros da igreja, para que estes orem sobre ele e o unjam com óleo, em nome do Senhor."
  },
  {
    "versiculo": "Salmo 116:7",
    "texto": "Volte, minha alma, para o seu descanso, pois o Senhor tem sido bom para você."
  },
  {
    "versiculo": "Lucas 13:13",
    "texto": "Então lhe impôs as mãos; e imediatamente ela se endireitou e começou a louvar a Deus."
  },
  {
    "versiculo": "Salmo 55:22",
    "texto": "Entregue as suas preocupações ao Senhor, e ele o sustentará; jamais permitirá que o justo venha a cair."
  },
  {
    "versiculo": "1 Coríntios 3:16",
    "texto": "Vocês não sabem que são santuário de Deus e que o Espírito de Deus habita em vocês?"
  },
  {
    "versiculo": "Atos 5:16",
    "texto": "Afluíam também multidões das cidades vizinhas a Jerusalém, trazendo seus doentes e os que eram atormentados por espíritos imundos; e todos eram curados."
  },
  {
    "versiculo": "Salmo 41:4",
    "texto": "Eu disse: Tem misericórdia de mim, Senhor; cura-me, pois pequei contra ti!"
  },
  {
    "versiculo": "Provérbios 15:4",
    "texto": "A língua que traz cura é árvore de vida, mas a língua enganosa esmaga o espírito."
  },
  {
    "versiculo": "Mateus 14:14",
    "texto": "Quando Jesus desembarcou e viu uma grande multidão, teve compaixão deles e curou os seus doentes."
  },
  {
    "versiculo": "Salmo 138:7",
    "texto": "Ainda que eu ande em meio à tribulação, tu me preservas a vida. Diante da ira dos meus inimigos estendes a mão; a tua mão direita me salva."
  },
  {
    "versiculo": "Isaías 40:31",
    "texto": "Mas aqueles que esperam no Senhor renovam as suas forças. Voam alto como águias; correm e não ficam exaustos, andam e não se cansam."
  },
  {
    "versiculo": "Lucas 6:19",
    "texto": "E todo o povo procurava tocar nele, porque dele saía poder que curava todos."
  },
  {
    "versiculo": "Salmo 62:2",
    "texto": "Só ele é a minha rocha e a minha salvação; ele é a minha fortaleza; nunca serei abalado."
  },
  {
    "versiculo": "João 10:10",
    "texto": "O ladrão vem apenas para roubar, matar e destruir; eu vim para que tenham vida, e a tenham plenamente."
  },
  {
    "versiculo": "2 Timóteo 4:20",
    "texto": "Erasto ficou em Corinto, e deixei Trófimo doente em Mileto."
  },
  {
    "versiculo": "Salmo 34:19",
    "texto": "O justo passa por muitas adversidades, mas o Senhor o livra de todas."
  },
  {
    "versiculo": "Ezequiel 47:12",
    "texto": "Árvores frutíferas de toda espécie crescerão em ambas as margens do rio. Suas folhas não murcharão e os seus frutos não cairão. Todo mês produzirão, porque a água vinda do santuário chega até elas. Seus frutos servirão de comida e suas folhas de remédio."
  },
  {
    "versiculo": "Marcos 6:56",
    "texto": "E, onde quer que ele chegava, nos povoados, cidades ou no campo, colocavam os doentes nas praças. Suplicavam-lhe que ao menos deixasse que tocassem na borda de seu manto, e todos os que nele tocavam eram curados."
  },
  {
    "versiculo": "Salmo 119:28",
    "texto": "A minha alma está consumida de tristeza; fortalece-me segundo a tua palavra."
  },
  {
    "versiculo": "Provérbios 3:1-2",
    "texto": "Meu filho, não se esqueça dos meus ensinos, mas o seu coração guarde os meus mandamentos, pois eles prolongarão a sua vida por muitos anos e lhe darão prosperidade."
  },
  {
    "versiculo": "Lucas 17:15",
    "texto": "Um deles, quando viu que fora curado, voltou, louvando a Deus em alta voz."
  },
  {
    "versiculo": "Salmo 119:25",
    "texto": "Estou prostrado no pó; vivifica-me conforme a tua palavra."
  },
  {
    "versiculo": "Mateus 12:15",
    "texto": "Ciente disso, Jesus retirou-se daquele lugar. Muitos o seguiram, e ele curou todos os seus doentes."
  },
  {
    "versiculo": "Salmo 6:9",
    "texto": "O Senhor ouviu a minha súplica; o Senhor aceitou a minha oração."
  },
  {
    "versiculo": "1 Coríntios 12:9",
    "texto": "A outro, fé, pelo mesmo Espírito; a outro, dons de curar, pelo único Espírito."
  },
  {
    "versiculo": "Atos 4:30",
    "texto": "Estende a tua mão para curar e realizar sinais e maravilhas por meio do nome do teu santo servo Jesus."
  },
  {
    "versiculo": "Salmo 119:82",
    "texto": "Os meus olhos desfaleceram, esperando a tua promessa; e eu pergunto: Quando me consolarás?"
  },
  {
    "versiculo": "Provérbios 9:11",
    "texto": "Pois por meu intermédio os seus dias serão multiplicados, e anos de vida lhe serão acrescentados."
  },
  {
    "versiculo": "João 4:50",
    "texto": "Jesus lhe respondeu: Pode ir. O seu filho continuará vivo. O homem creu na palavra de Jesus e partiu."
  },
  {
    "versiculo": "Salmo 42:5",
    "texto": "Por que você está assim tão triste, ó minha alma? Por que está assim tão perturbada dentro de mim? Ponha a sua esperança em Deus! Pois ainda o louvarei; ele é o meu Salvador e o meu Deus."
  },
  {
    "versiculo": "Isaías 35:5-6",
    "texto": "Então os olhos dos cegos se abrirão, e os ouvidos dos surdos se destaparão. Então o coxo saltará como o cervo, e a língua do mudo cantará de alegria."
  },
  {
    "versiculo": "Marcos 2:11",
    "texto": "Eu lhe digo: Levante-se, pegue a sua maca e vá para casa."
  },
  {
    "versiculo": "Salmo 146:8",
    "texto": "O Senhor dá vista aos cegos, o Senhor levanta os abatidos, o Senhor ama os justos."
  },
  {
    "versiculo": "Provérbios 10:27",
    "texto": "O temor do Senhor prolonga a vida, mas os anos do ímpio são abreviados."
  },
  {
    "versiculo": "Lucas 7:21",
    "texto": "Naquela mesma hora Jesus curou muitos que tinham doenças, males e espíritos malignos, e deu vista a muitos cegos."
  },
  {
    "versiculo": "Salmo 119:154",
    "texto": "Defende a minha causa e livra-me; vivifica-me conforme a tua promessa."
  },
  {
    "versiculo": "Mateus 21:14",
    "texto": "Cegos e mancos aproximaram-se dele no templo, e ele os curou."
  },
  {
    "versiculo": "Salmo 18:29",
    "texto": "Com o teu auxílio posso atacar uma tropa; com o meu Deus posso pular muralhas."
  },
  {
    "versiculo": "1 Coríntios 12:28",
    "texto": "Assim, na igreja, Deus estabeleceu primeiramente apóstolos; em segundo lugar, profetas; em terceiro lugar, mestres; depois os que realizam milagres, os que têm dons de curar, os que têm dom de prestar ajuda, os que têm dons de administração e os que falam diversas línguas."
  },
  {
    "versiculo": "Atos 9:34",
    "texto": "Disse-lhe Pedro: Eneias, Jesus Cristo o cura. Levante-se e arrume a sua cama. Imediatamente Eneias se levantou."
  },
  {
    "versiculo": "Salmo 119:153",
    "texto": "Olha para o meu sofrimento e livra-me, pois não me esqueci da tua lei."
  },
  {
    "versiculo": "Provérbios 11:17",
    "texto": "O homem bondoso é bom para si mesmo, mas o cruel traz dificuldade sobre si."
  },
  {
    "versiculo": "Mateus 19:2",
    "texto": "Grandes multidões o seguiram, e ele as curou ali."
  },
  {
    "versiculo": "Salmo 119:77",
    "texto": "Que a tua compaixão venha a mim, para que eu viva, pois a tua lei é o meu prazer."
  },
  {
    "versiculo": "Isaías 53:4",
    "texto": "Certamente ele tomou sobre si as nossas enfermidades e sobre si levou as nossas doenças."
  },
  {
    "versiculo": "Lucas 18:42",
    "texto": "Jesus lhe disse: Recupere a visão! A sua fé o curou."
  },
  {
    "versiculo": "Salmo 119:156",
    "texto": "Grande é a tua compaixão, Senhor; vivifica-me conforme os teus juízos."
  },
  {
    "versiculo": "Provérbios 31:17",
    "texto": "Ela se veste de força e fortalece os braços."
  },
  {
    "versiculo": "Atos 14:10",
    "texto": "E gritou em alta voz: Levante-se! Fique em pé! O homem deu um salto e começou a andar."
  },
  {
    "versiculo": "Salmo 119:159",
    "texto": "Vê como amo os teus preceitos; vivifica-me, Senhor, conforme a tua bondade."
  },
  {
    "versiculo": "Mateus 11:5",
    "texto": "Os cegos veem, os mancos andam, os leprosos são purificados, os surdos ouvem, os mortos são ressuscitados, e as boas-novas são pregadas aos pobres."
  },
  {
    "versiculo": "Salmo 119:175",
    "texto": "Permite que eu viva para te louvar; que as tuas ordenanças me sustentem."
  },
  {
    "versiculo": "Provérbios 4:23",
    "texto": "Acima de tudo, guarde o seu coração, pois dele depende toda a sua vida."
  },
  {
    "versiculo": "Marcos 3:10",
    "texto": "Pois ele tinha curado a muitos, de modo que todos os que tinham doenças se aglomeravam ao seu redor para tocá-lo."
  },
  {
    "versiculo": "Salmo 119:40",
    "texto": "Como anseio pelos teus preceitos! Preserva-me pela tua justiça."
  },
  {
    "versiculo": "Apocalipse 22:2",
    "texto": "No meio da rua principal da cidade e de cada lado do rio estava a árvore da vida, que frutifica doze vezes por ano, uma por mês. As folhas da árvore são para a cura das nações."
  },
  {
    "versiculo": "Lucas 14:4",
    "texto": "Mas eles ficaram calados. Então Jesus, tocando no homem, curou-o e o mandou embora."
  },
  {
    "versiculo": "Salmo 119:37",
    "texto": "Desvia os meus olhos das coisas vãs; preserva a minha vida conforme a tua palavra."
  },
  {
    "versiculo": "Jó 5:18",
    "texto": "Pois ele fere, mas também enfaixa; ele machuca, mas suas mãos também curam."
  },
  {
    "versiculo": "João 9:7",
    "texto": "E lhe disse: Vá lavar-se no tanque de Siloé. Então o homem foi, lavou-se e voltou vendo."
  },
  {
    "versiculo": "Salmo 119:149",
    "texto": "Ouve a minha voz conforme o teu amor leal; vivifica-me, Senhor, conforme os teus juízos."
  },
  {
    "versiculo": "Provérbios 22:4",
    "texto": "A humildade e o temor do Senhor trazem riquezas, honra e vida."
  },
  {
    "versiculo": "Mateus 8:16",
    "texto": "Ao anoitecer foram trazidos a ele muitos endemoninhados, e ele expulsou os espíritos com uma palavra e curou todos os doentes."
  },
  {
    "versiculo": "Salmo 119:116",
    "texto": "Sustenta-me conforme a tua promessa, e viverei; não permitas que a minha esperança acabe em decepção."
  },
  {
    "versiculo": "Isaías 57:18-19",
    "texto": "Eu vi os seus caminhos, mas eu o curarei; eu o guiarei e lhe darei conforto, e também aos que o pranteiam, criando louvor em seus lábios. Paz, paz aos que estão longe e aos que estão perto, diz o Senhor. E eu os curarei."
  },
  {
    "versiculo": "Atos 8:7",
    "texto": "Pois os espíritos imundos saíam de muitos, dando gritos agudos, e muitos paralíticos e mancos eram curados."
  },
  {
    "versiculo": "Salmo 119:17",
    "texto": "Seja bondoso com o teu servo, para que eu viva e obedeça à tua palavra."
  },
  {
    "versiculo": "Marcos 1:34",
    "texto": "Jesus curou muitos que sofriam de várias doenças. Também expulsou muitos demônios; mas não permitia que os demônios falassem, porque sabiam quem ele era."
  },
  {
    "versiculo": "Salmo 107:6",
    "texto": "Na sua aflição, clamaram ao Senhor, e ele os livrou da tribulação em que se achavam."
  },
  {
    "versiculo": "Provérbios 23:19-20",
    "texto": "Ouça, meu filho, seja sábio, e mantenha o seu coração no caminho certo. Não ande com os que se enchem de vinho, nem com os que se empanturram de carne."
  },
  {
    "versiculo": "João 5:8",
    "texto": "Então Jesus lhe disse: Levante-se! Pegue a sua maca e ande."
  },
  {
    "versiculo": "Salmo 119:88",
    "texto": "Pela tua bondade, preserva a minha vida, e eu obedecerei aos estatutos da tua boca."
  },
  {
    "versiculo": "Lucas 22:51",
    "texto": "Mas Jesus disse: Deixem-nos! E, tocando na orelha do homem, o curou."
  },
  {
    "versiculo": "Salmo 119:159",
    "texto": "Vê como amo os teus preceitos; vivifica-me, Senhor, conforme a tua bondade."
  },
  {
    "versiculo": "Isaías 38:16",
    "texto": "Senhor, é por essas coisas que os homens vivem; e meu espírito encontra vida nelas também. Tu me restauraste a saúde e me deste vida."
  },
  {
    "versiculo": "Mateus 8:13",
    "texto": "Então Jesus disse ao centurião: Vá! Como você creu, assim lhe acontecerá! E naquela mesma hora o seu servo foi curado."
  },
  {
    "versiculo": "Salmo 119:144",
    "texto": "Os teus estatutos são justos para sempre; dá-me entendimento para que eu viva."
  },
  {
    "versiculo": "Provérbios 20:12",
    "texto": "Os ouvidos que ouvem e os olhos que veem são obras do Senhor."
  },
  {
    "versiculo": "Atos 19:12",
    "texto": "A ponto de levarem aos doentes lenços e aventais que tinham tocado nele, e as suas doenças eram curadas, e os espíritos malignos deixavam-nos."
  },
  {
    "versiculo": "Salmo 119:92",
    "texto": "Se a tua lei não fosse o meu prazer, eu teria perecido na minha aflição."
  },
  {
    "versiculo": "Marcos 7:35",
    "texto": "Nisso os ouvidos do homem se abriram, sua língua foi solta e ele começou a falar perfeitamente."
  },
  {
    "versiculo": "Salmo 119:50",
    "texto": "O meu consolo no sofrimento é este: a tua promessa dá-me vida."
  },
  {
    "versiculo": "Daniel 1:15",
    "texto": "Passados os dez dias, eles pareciam mais saudáveis e mais fortes do que todos os jovens que comiam a comida da mesa do rei."
  },
  {
    "versiculo": "João 11:4",
    "texto": "Ao ouvir isso, Jesus disse: Essa doença não acabará em morte; é para a glória de Deus, para que o Filho de Deus seja glorificado por meio dela."
  },
  {
    "versiculo": "Salmo 119:25",
    "texto": "Estou prostrado no pó; vivifica-me conforme a tua palavra."
  },
  {
    "versiculo": "Provérbios 27:9",
    "texto": "O perfume e o incenso trazem alegria ao coração; o conselho sincero de um amigo aquece a alma."
  },
  {
    "versiculo": "Lucas 8:48",
    "texto": "Então lhe disse: Filha, a sua fé a curou! Vá em paz."
  },
  {
    "versiculo": "Salmo 119:107",
    "texto": "Tenho sofrido muito; preserva a minha vida, Senhor, conforme a tua palavra."
  },
  {
    "versiculo": "Mateus 20:34",
    "texto": "Jesus teve compaixão deles e tocou nos olhos deles. Imediatamente eles recuperaram a visão e o seguiram."
  },
  {
    "versiculo": "Salmo 119:156",
    "texto": "Grande é a tua compaixão, Senhor; vivifica-me conforme os teus juízos."
  },
  {
    "versiculo": "Provérbios 17:22",
    "texto": "O coração alegre serve de bom remédio, mas o espírito abatido seca os ossos."
  },
  {
    "versiculo": "Marcos 9:23",
    "texto": "Disse Jesus: Se podes? Tudo é possível àquele que crê."
  },
  {
    "versiculo": "Salmo 119:93",
    "texto": "Jamais me esquecerei dos teus preceitos, pois é por meio deles que me dás vida."
  },
  {
    "versiculo": "2 Coríntios 1:10",
    "texto": "Ele nos livrou e continuará nos livrando de tal perigo de morte. Nele temos colocado a nossa esperança de que continuará nos livrando."
  },
  {
    "versiculo": "João 6:63",
    "texto": "O Espírito dá vida; a carne não produz nada que se aproveite. As palavras que eu lhes disse são espírito e vida."
  },
  {
    "versiculo": "Salmo 119:154",
    "texto": "Defende a minha causa e livra-me; vivifica-me conforme a tua promessa."
  }
]