[
  {
    "versiculo": "Provérbios 16:3",
    "texto": "Consagre ao Senhor tudo o que você faz, e os seus planos serão bem-sucedidos."
  },
  {
    "versiculo": "Josué 1:8",
    "texto": "Não deixe de falar as palavras deste Livro da Lei e de meditar nelas de dia e de noite, para que você cumpra fielmente tudo o que nele está escrito. Só então os seus caminhos prosperarão e você será bem-sucedido."
  },
  {
    "versiculo": "Provérbios 3:9-10",
    "texto": "Honre o Senhor com todos os seus recursos e com os primeiros frutos de todas as suas colheitas; os seus celeiros ficarão plenamente cheios, e os seus barris transbordarão de vinho."
  },
  {
    "versiculo": "Deuteronômio 8:18",
    "texto": "Mas lembre-se do Senhor, o seu Deus, pois é ele que lhe dá a capacidade de produzir riqueza, confirmando a aliança que jurou aos seus antepassados, conforme hoje se vê."
  },
  {
    "versiculo": "Provérbios 10:4",
    "texto": "Mãos preguiçosas levam à pobreza, mas mãos habilidosas trazem riqueza."
  },
  {
    "versiculo": "Provérbios 21:5",
    "texto": "Os planos bem elaborados levam à fartura, mas o apressado sempre acaba na miséria."
  },
  {
    "versiculo": "Provérbios 11:25",
    "texto": "O generoso prosperará; quem dá alívio aos outros, alívio receberá."
  },
  {
    "versiculo": "Malaquias 3:10",
    "texto": "Tragam o dízimo todo ao depósito do templo, para que haja alimento em minha casa. Ponham-me à prova, diz o Senhor dos Exércitos, e vejam se não vou abrir as comportas dos céus e derramar sobre vocês tantas bênçãos que nem terão onde guardá-las."
  },
  {
    "versiculo": "Provérbios 22:29",
    "texto": "Você vê um homem habilidoso em seu trabalho? Esse servirá perante reis; não servirá perante pessoas sem importância."
  },
  {
    "versiculo": "Colossenses 3:23-24",
    "texto": "Tudo o que fizerem, façam de todo o coração, como para o Senhor, e não para os homens, sabendo que receberão do Senhor a recompensa da herança. É a Cristo, o Senhor, que vocês estão servindo."
  },
  {
    "versiculo": "Provérbios 13:11",
    "texto": "O dinheiro ganho desonestamente logo acaba, mas quem o ajunta aos poucos terá cada vez mais."
  },
  {
    "versiculo": "2 Tessalonicenses 3:10",
    "texto": "Pois, quando ainda estávamos com vocês, nós lhes ordenamos isto: se alguém não quiser trabalhar, também não coma."
  },
  {
    "versiculo": "Provérbios 14:23",
    "texto": "Todo trabalho árduo traz recompensa, mas o simples falar leva apenas à pobreza."
  },
  {
    "versiculo": "Lucas 16:10",
    "texto": "Quem é fiel no pouco, também é fiel no muito, e quem é desonesto no pouco, também é desonesto no muito."
  },
  {
    "versiculo": "Provérbios 12:11",
    "texto": "Quem trabalha a sua terra terá fartura de alimento, mas quem vai atrás de fantasias não tem juízo."
  },
  {
    "versiculo": "Provérbios 10:22",
    "texto": "A bênção do Senhor traz riqueza, e ele não acrescenta dor alguma."
  },
  {
    "versiculo": "Filipenses 4:19",
    "texto": "O meu Deus suprirá todas as necessidades de vocês, de acordo com as suas gloriosas riquezas em Cristo Jesus."
  },
  {
    "versiculo": "Provérbios 16:20",
    "texto": "Quem atenta prudentemente para o assunto achará o bem, e feliz é aquele que confia no Senhor."
  },
  {
    "versiculo": "Provérbios 24:27",
    "texto": "Ponha em ordem os seus negócios; prepare os seus campos; depois disso construa sua casa."
  },
  {
    "versiculo": "Provérbios 11:1",
    "texto": "O Senhor abomina balanças desonestas, mas os pesos exatos lhe dão prazer."
  },
  {
    "versiculo": "Salmo 1:1-3",
    "texto": "Como é feliz aquele que não segue o conselho dos ímpios, não imita a conduta dos pecadores, nem se assenta na roda dos zombadores! Ao contrário, sua satisfação está na lei do Senhor, e nessa lei medita dia e noite. É como árvore plantada à beira de águas correntes: Dá fruto no tempo certo e suas folhas não murcham. Tudo o que ele faz prospera!"
  },
  {
    "versiculo": "Provérbios 3:5-6",
    "texto": "Confie no Senhor de todo o seu coração e não se apoie em seu próprio entendimento; reconheça o Senhor em todos os seus caminhos, e ele endireitará as suas veredas."
  },
  {
    "versiculo": "Eclesiastes 11:1",
    "texto": "Lance o seu pão sobre as águas, porque depois de muitos dias você o encontrará."
  },
  {
    "versiculo": "Provérbios 28:20",
    "texto": "O homem fiel será muito abençoado, mas o que tem pressa de enriquecer não ficará impune."
  },
  {
    "versiculo": "Provérbios 13:4",
    "texto": "O preguiçoso ambiciona, e nada consegue, mas os desejos dos diligentes são plenamente satisfeitos."
  },
  {
    "versiculo": "Provérbios 15:22",
    "texto": "Os planos fracassam por falta de conselho, mas são bem-sucedidos quando há muitos conselheiros."
  },
  {
    "versiculo": "Provérbios 22:7",
    "texto": "O rico domina sobre o pobre; quem toma emprestado é escravo de quem empresta."
  },
  {
    "versiculo": "Romanos 13:8",
    "texto": "Não devam nada a ninguém, a não ser o amor de uns pelos outros, pois aquele que ama seu próximo tem cumprido a Lei."
  },
  {
    "versiculo": "Provérbios 27:23",
    "texto": "Procure saber como vão as suas ovelhas; cuide bem dos seus rebanhos."
  },
  {
    "versiculo": "Lucas 14:28",
    "texto": "Qual de vocês, se quiser construir uma torre, primeiro não se assenta e calcula o preço, para ver se tem dinheiro suficiente para completá-la?"
  },
  {
    "versiculo": "Provérbios 19:17",
    "texto": "Quem trata bem os pobres empresta ao Senhor, e ele o recompensará."
  },
  {
    "versiculo": "Provérbios 28:19",
    "texto": "Quem trabalha a sua terra terá fartura de alimento, mas quem corre atrás de fantasias se fartará de miséria."
  },
  {
    "versiculo": "Gênesis 39:2-3",
    "texto": "O Senhor estava com José, de modo que este prosperava, e José morava na casa do seu senhor egípcio. Quando o seu senhor viu que o Senhor estava com ele e que fazia tudo o que ele empreendia prosperar em suas mãos."
  },
  {
    "versiculo": "Provérbios 12:24",
    "texto": "As mãos diligentes dominarão, mas a preguiça acaba em trabalho escravo."
  },
  {
    "versiculo": "2 Crônicas 26:5",
    "texto": "Ele buscou a Deus durante a vida de Zacarias, que o instruiu no temor de Deus. Enquanto buscou o Senhor, Deus lhe deu prosperidade."
  },
  {
    "versiculo": "Provérbios 11:24",
    "texto": "Há quem dê generosamente, e vê aumentar suas riquezas; outros retêm o que deveriam dar, e caem na pobreza."
  },
  {
    "versiculo": "Provérbios 13:22",
    "texto": "O homem bom deixa herança para os filhos de seus filhos, mas a riqueza do pecador é armazenada para os justos."
  },
  {
    "versiculo": "Efésios 4:28",
    "texto": "O que furtava não furte mais; antes trabalhe, fazendo algo de útil com as mãos, para que tenha o que repartir com quem estiver em necessidade."
  },
  {
    "versiculo": "Provérbios 20:13",
    "texto": "Não ame o sono, ou você ficará pobre; mantenha-se desperto, e terá alimento de sobra."
  },
  {
    "versiculo": "Provérbios 28:25",
    "texto": "O ganancioso provoca dissensão, mas quem confia no Senhor prosperará."
  },
  {
    "versiculo": "Mateus 6:33",
    "texto": "Busquem, pois, em primeiro lugar o Reino de Deus e a sua justiça, e todas essas coisas lhes serão acrescentadas."
  },
  {
    "versiculo": "Provérbios 16:9",
    "texto": "O coração do homem planeja o seu caminho, mas o Senhor lhe dirige os passos."
  },
  {
    "versiculo": "Provérbios 22:4",
    "texto": "A humildade e o temor do Senhor trazem riquezas, honra e vida."
  },
  {
    "versiculo": "Provérbios 10:16",
    "texto": "A recompensa do justo é a vida, mas o ganho do ímpio é o pecado e a morte."
  },
  {
    "versiculo": "1 Timóteo 6:17-19",
    "texto": "Mande aos ricos deste mundo que não sejam arrogantes, nem ponham sua esperança na incerteza da riqueza, mas em Deus, que de tudo nos provê ricamente, para a nossa satisfação. Mande-os fazer o bem, serem ricos em boas obras, generosos em dar e prontos a repartir. Dessa forma eles acumularão um tesouro para si mesmos, um firme fundamento para a era que há de vir, e assim alcançarão a verdadeira vida."
  },
  {
    "versiculo": "Provérbios 14:4",
    "texto": "Onde não há bois a manjedoura fica vazia, mas da força do boi vem a grande colheita."
  },
  {
    "versiculo": "Provérbios 18:16",
    "texto": "O presente abre caminho para quem o oferece e o leva até a presença de gente importante."
  },
  {
    "versiculo": "Salmo 37:25",
    "texto": "Fui jovem e agora sou velho, mas nunca vi o justo desamparado, nem seus filhos mendigando o pão."
  },
  {
    "versiculo": "Provérbios 21:20",
    "texto": "Na casa do sábio há comida requintada e azeite, mas o tolo devora tudo o que pode."
  },
  {
    "versiculo": "Tiago 1:5",
    "texto": "Se algum de vocês tem falta de sabedoria, peça-a a Deus, que a todos dá livremente, de boa vontade; e lhe será concedida."
  },
  {
    "versiculo": "Provérbios 13:18",
    "texto": "Quem ignora a disciplina passa penúria e vergonha, mas quem aceita a repreensão recebe honras."
  },
  {
    "versiculo": "Provérbios 24:3-4",
    "texto": "Com sabedoria se constrói a casa, e com discernimento se consolida; com conhecimento os seus cômodos se enchem do que é precioso e agradável."
  },
  {
    "versiculo": "Provérbios 11:14",
    "texto": "Sem orientação a nação cai, mas a vitória é obtida por muitos conselheiros."
  },
  {
    "versiculo": "Provérbios 28:22",
    "texto": "O avarento tem ânsia de enriquecer-se, e não sabe que a pobreza o aguarda."
  },
  {
    "versiculo": "Lucas 6:38",
    "texto": "Deem, e lhes será dado: uma boa medida, calcada, sacudida e transbordante será dada a vocês. Pois a medida que usarem, também será usada para medir vocês."
  },
  {
    "versiculo": "Provérbios 19:21",
    "texto": "Muitos são os planos no coração do homem, mas o que prevalece é o propósito do Senhor."
  },
  {
    "versiculo": "Provérbios 6:6-8",
    "texto": "Observe a formiga, preguiçoso, reflita nos caminhos dela e seja sábio! Ela não tem nem chefe, nem supervisor, nem governante, mas no verão armazena as suas provisões e na época da colheita ajunta o seu alimento."
  },
  {
    "versiculo": "Provérbios 17:18",
    "texto": "Só uma pessoa sem juízo dá a sua palavra e assume a responsabilidade pelo seu próximo."
  },
  {
    "versiculo": "Eclesiastes 5:10",
    "texto": "Quem ama o dinheiro jamais terá o suficiente; quem ama as riquezas jamais ficará satisfeito com os seus rendimentos. Isso também não faz sentido."
  },
  {
    "versiculo": "Provérbios 20:18",
    "texto": "Seja prudente e faça planos; se for guerrear, procure orientação."
  },
  {
    "versiculo": "2 Coríntios 9:6",
    "texto": "Lembrem-se: aquele que semeia pouco, também colherá pouco, e aquele que semeia com fartura, também colherá fartamente."
  },
  {
    "versiculo": "Provérbios 27:12",
    "texto": "O prudente vê o perigo e busca refúgio, mas os inexperientes seguem adiante e sofrem as consequências."
  },
  {
    "versiculo": "Provérbios 10:5",
    "texto": "Quem armazena na época da colheita é filho prudente, mas quem dorme na época da colheita é filho que envergonha."
  },
  {
    "versiculo": "Hebreus 13:5",
    "texto": "Conservem-se livres do amor ao dinheiro e contentem-se com o que vocês têm, porque Deus mesmo disse: Nunca o deixarei, nunca o abandonarei."
  },
  {
    "versiculo": "Provérbios 23:4-5",
    "texto": "Não se esforce para ficar rico; tenha o bom senso de desistir disso. Mal você olha para a riqueza, ela já desapareceu! E como se lhe saíssem asas, voa para o céu como a águia."
  },
  {
    "versiculo": "Provérbios 11:18",
    "texto": "O ímpio recebe um pagamento ilusório, mas o que semeia a justiça tem recompensa garantida."
  },
  {
    "versiculo": "1 Timóteo 5:8",
    "texto": "Se alguém não cuida de seus parentes, e especialmente dos de sua própria família, negou a fé e é pior que um descrente."
  },
  {
    "versiculo": "Provérbios 13:20",
    "texto": "Quem anda com os sábios será cada vez mais sábio, mas o companheiro dos tolos acabará mal."
  },
  {
    "versiculo": "Provérbios 28:27",
    "texto": "Quem dá aos pobres não terá necessidade de nada, mas quem fecha os olhos para eles receberá muitas maldições."
  },
  {
    "versiculo": "Eclesiastes 10:18",
    "texto": "Por causa da preguiça, o teto se deteriora; por causa de mãos indolentes, a casa terá goteiras."
  },
  {
    "versiculo": "Provérbios 18:9",
    "texto": "Quem relaxa em seu trabalho é irmão do que destrói."
  },
  {
    "versiculo": "Provérbios 31:16",
    "texto": "Ela avalia um campo e o compra; com o fruto de seu trabalho planta uma vinha."
  },
  {
    "versiculo": "Provérbios 22:1",
    "texto": "Ter boa reputação é melhor do que ter muita riqueza; o respeito é melhor do que a prata e do que o ouro."
  },
  {
    "versiculo": "Provérbios 16:8",
    "texto": "É melhor ter pouco com justiça do que muito com injustiça."
  },
  {
    "versiculo": "2 Coríntios 9:8",
    "texto": "E Deus é poderoso para fazer que lhes seja acrescentada toda a graça, para que em todas as coisas, em todo o tempo, tendo tudo o que é necessário, vocês transbordem em toda boa obra."
  },
  {
    "versiculo": "Provérbios 21:17",
    "texto": "Quem ama o prazer será pobre; quem ama o vinho e o azeite jamais será rico."
  },
  {
    "versiculo": "Provérbios 14:31",
    "texto": "Quem oprime os pobres insulta o seu Criador, mas quem trata os necessitados com bondade o honra."
  },
  {
    "versiculo": "Provérbios 10:9",
    "texto": "Quem anda em integridade anda seguro, mas quem segue caminhos tortuosos será descoberto."
  },
  {
    "versiculo": "Provérbios 15:27",
    "texto": "O ganancioso traz desgraça para a sua família, mas quem odeia o suborno viverá."
  },
  {
    "versiculo": "Salmo 112:5",
    "texto": "Feliz é o homem que empresta com generosidade e conduz os seus negócios com justiça."
  },
  {
    "versiculo": "Provérbios 20:21",
    "texto": "A herança obtida rapidamente no início não será abençoada no fim."
  },
  {
    "versiculo": "Provérbios 11:28",
    "texto": "Quem confia em suas riquezas cairá, mas os justos florescerão como a folhagem."
  },
  {
    "versiculo": "Provérbios 22:16",
    "texto": "Quem oprime os pobres para se enriquecer e quem dá presentes aos ricos, ambos cairão na pobreza."
  },
  {
    "versiculo": "Lucas 12:15",
    "texto": "Então lhes disse: Cuidado! Fiquem de sobreaviso contra todo tipo de ganância; a vida de um homem não consiste na quantidade dos seus bens."
  },
  {
    "versiculo": "Provérbios 27:1",
    "texto": "Não se gabe do dia de amanhã, pois você não sabe o que um dia pode trazer."
  },
  {
    "versiculo": "Provérbios 14:15",
    "texto": "O ingênuo crê em tudo, mas o prudente pensa bem em cada passo que dá."
  },
  {
    "versiculo": "Provérbios 21:6",
    "texto": "Conseguir riquezas por meio de língua mentirosa é um vapor passageiro e uma armadilha mortal."
  },
  {
    "versiculo": "Provérbios 23:23",
    "texto": "Compre a verdade e a sabedoria, a instrução e o entendimento, e não as venda."
  },
  {
    "versiculo": "Eclesiastes 11:2",
    "texto": "Divida o que você tem com sete, até com oito, pois você não sabe que desgraça poderá cair sobre a terra."
  },
  {
    "versiculo": "Provérbios 28:8",
    "texto": "Quem aumenta sua riqueza por meio de juros exorbitantes a acumula para outro, que será bondoso com os pobres."
  },
  {
    "versiculo": "Provérbios 12:27",
    "texto": "O preguiçoso não assa a sua caça, mas o diligente tem como precioso bem as suas riquezas."
  },
  {
    "versiculo": "Provérbios 19:20",
    "texto": "Ouça os conselhos e aceite a instrução, e acabará sendo sábio."
  },
  {
    "versiculo": "Provérbios 31:18",
    "texto": "Ela verifica que é vantajoso o seu comércio; e de noite sua lâmpada não se apaga."
  },
  {
    "versiculo": "Provérbios 28:13",
    "texto": "Quem esconde os seus pecados não prospera, mas quem os confessa e os abandona encontra misericórdia."
  },
  {
    "versiculo": "Provérbios 22:22-23",
    "texto": "Não explore o pobre, porque ele é pobre, nem esmague o necessitado no tribunal, pois o Senhor defenderá a causa deles e despojará de vida aqueles que os despojarem."
  },
  {
    "versiculo": "Provérbios 11:3",
    "texto": "A integridade dos homens honestos os guia, mas a falsidade dos infiéis os destrói."
  },
  {
    "versiculo": "1 Crônicas 29:12",
    "texto": "De ti vêm a riqueza e a honra; tu dominas sobre todas as coisas. Nas tuas mãos estão a força e o poder para exaltar e dar força a todos."
  },
  {
    "versiculo": "Provérbios 16:11",
    "texto": "Peso e balança justos procedem do Senhor; todos os pesos da bolsa são obra dele."
  },
  {
    "versiculo": "Provérbios 20:4",
    "texto": "O preguiçoso não ara no tempo próprio; na colheita procura e nada encontra."
  },
  {
    "versiculo": "Provérbios 19:2",
    "texto": "Não é bom agir sem refletir, nem ser precipitado e perder o caminho."
  },
  {
    "versiculo": "Provérbios 28:11",
    "texto": "O rico se acha sábio, mas o pobre que tem discernimento o vê como realmente é."
  },
  {
    "versiculo": "Provérbios 21:25-26",
    "texto": "O desejo do preguiçoso o leva à morte, pois as suas mãos se recusam a trabalhar. O dia todo cobiça ainda mais, mas o justo dá sem cessar."
  },
  {
    "versiculo": "Provérbios 30:8-9",
    "texto": "Mantém longe de mim a falsidade e a mentira; não me dês nem pobreza nem riqueza; dá-me apenas o alimento necessário. Se não, tendo demais, eu te negaria e te deixaria, e diria: Quem é o Senhor? Se eu ficasse pobre, poderia vir a roubar, desonrando assim o nome do meu Deus."
  },
  {
    "versiculo": "Provérbios 13:16",
    "texto": "O prudente age com conhecimento, mas o tolo expõe a sua insensatez."
  },
  {
    "versiculo": "Provérbios 24:30-34",
    "texto": "Passei pela plantação do preguiçoso, pela vinha daquele que não tem juízo; espinhos brotavam por toda parte, o chão estava coberto de urtiga, e o muro de pedras estava em ruínas. Refleti sobre o que vi e tirei esta lição: dormir um pouco, tirar uma soneca, cruzar os braços para descansar, e a pobreza o surpreenderá como um assaltante, e a miséria como um homem armado."
  },
  {
    "versiculo": "Eclesiastes 5:19",
    "texto": "Além disso, quando Deus concede riqueza e bens a alguém e o capacita a desfrutá-los, a aceitar a sua sorte e a ser feliz em seu trabalho, isso é um presente de Deus."
  },
  {
    "versiculo": "Provérbios 11:15",
    "texto": "Quem serve de fiador certamente sofrerá, mas quem se recusa a fazê-lo estará seguro."
  },
  {
    "versiculo": "Provérbios 18:11",
    "texto": "A riqueza do rico é a sua cidade fortificada; ela é como um muro alto em sua imaginação."
  },
  {
    "versiculo": "Provérbios 22:9",
    "texto": "O generoso será abençoado, pois reparte a sua comida com o pobre."
  },
  {
    "versiculo": "Provérbios 27:18",
    "texto": "Quem cuida da figueira comerá do seu fruto, e quem protege o seu senhor será honrado."
  },
  {
    "versiculo": "Provérbios 10:2",
    "texto": "Os tesouros da impiedade de nada valem, mas a justiça livra da morte."
  },
  {
    "versiculo": "Provérbios 13:7",
    "texto": "Há quem finja ser rico, mas nada tem, e há quem finja ser pobre, mas tem grandes riquezas."
  },
  {
    "versiculo": "Salmo 128:2",
    "texto": "Você comerá do fruto do seu trabalho, e será feliz e próspero."
  },
  {
    "versiculo": "Provérbios 21:21",
    "texto": "Quem busca a justiça e a lealdade acha vida, prosperidade e honra."
  },
  {
    "versiculo": "Provérbios 20:25",
    "texto": "É armadilha dedicar algo precipitadamente e só depois refletir sobre os votos."
  },
  {
    "versiculo": "Provérbios 15:6",
    "texto": "A casa do justo guarda grandes tesouros, mas os ganhos do ímpio lhe causam infortúnio."
  },
  {
    "versiculo": "Provérbios 26:13-16",
    "texto": "O preguiçoso diz: Há um leão no caminho! Há um leão nas ruas! Tal como a porta gira em suas dobradiças, o preguiçoso se revolve em sua cama. O preguiçoso enfia a mão no prato; e nem ao menos consegue levá-la de volta à boca. O preguiçoso é mais sábio a seus próprios olhos do que sete homens que respondem com bom senso."
  },
  {
    "versiculo": "Provérbios 29:3",
    "texto": "O homem que ama a sabedoria dá alegria a seu pai, mas quem anda com prostitutas desperdiça a sua riqueza."
  },
  {
    "versiculo": "Provérbios 10:15",
    "texto": "Os bens do rico são a sua cidade forte; a pobreza dos pobres é a sua ruína."
  }
]